export type TTeamMember = (typeof TEAM)[number];

export const TEAM = [
  {
    id: "b34f87bd-c5f5-4f72-8c31-7f6b30efac61",
    name: "Наталья Чернявская",
    slug: "natalya-chernyavskaya",
    sortId: 46,
    thumbnail: "/image/team/natalya-chernyavskaya.webp",
    birthday: "-",
    description:
      "<p>Заслуженная артистка России.</p><p>В 1993 году окончила ГИТИС (мастерская А. Бородина) и стала актрисой Российского академического Молодёжного театра (РАМТ).</p><p>Также Наталья восемь лет проработала на «Метео-ТВ».</p><p>Наталья Чернявская сыграла главную роль в мини-сериале «Человеческий фактор» в 2013 году.</p><p>В 2014 году актриса сыграла одну из основных ролей в сериале «Красивая жизнь», вышедшем на канале «Россия 1»</p>",
    education: "ГИТИС",
    socials: {
      fbLink: "",
      igLink: "",
      link: "",
      vkLink: "",
    },
    playedIn: ["osenny-roman"],
    role: "актер",
  },
  {
    id: "340f7d0d-4bfb-43eb-bfb4-a0ed7923a71d",
    name: "Дмитрий Исаев",
    slug: "dmitri-isayev",
    sortId: 46,
    thumbnail: "/image/team/dmitri-isayev.webp",
    birthday: "-",
    description:
      "<p>Российский актёр театра и кино.</p><p>Окончил ЛГИТМиК. Кинодебют Дмитрия Исаева состоялся в 1994 году. Впервые его можно было увидеть в картине «Дебюсси, или Мадемуазель Шу-Шу». Далее последовали небольшие роли в российских сериалах и фильмах: «Бандитский Петербург», «Улицы разбитых фонарей», «Серебряная свадьба», «Мангуст» и других.</p><p>Настоящая узнаваемость и популярность к актёру Дмитрию Исаеву пришла после выхода на экраны многосерийного сериала «Бедная Настя», где актёру доверили образ цесаревича Александра.</p>",
    education: "ЛГИТМиК",
    socials: {
      fbLink: "",
      igLink: "",
      link: "",
      vkLink: "",
    },
    playedIn: ["osenny-roman"],
    role: "актер",
  },
  {
    id: "d7f53801-97f1-4611-a741-6ccb4d8cb4ed",
    name: "Анастасия Стежко",
    slug: "anastasiya-stezhko",
    sortId: 46,
    thumbnail: "/image/team/anastasiya-stezhko.webp",
    birthday: "-",
    description:
      "<p>Российская актриса кино и телесериалов. Окончила ВГИК. Популярность ей принесли роли девушки-демона Киры в мистическом триллере «Ангел или демон», Ирины Свирской в телесериале «Цветок папоротника», администратора Лили Карасевой в комедийном детективе «Полицейский с Рублевки». Поклонники запомнили Настю и в нашумевшем сериале «Березка», где ей досталась роль солистки ансамбля. «Вампиры средней полосы».</p>",
    education: "ВГИК",
    socials: {
      fbLink: "",
      igLink: "",
      link: "",
      vkLink: "",
    },
    playedIn: ["osenny-roman"],
    role: "актер",
  },
  {
    id: "f3e095af-ccb1-4900-a864-dfa533f9290e",
    name: "Игорь Петренко",
    slug: "igor-petrenko",
    sortId: 46,
    thumbnail: "/image/team/igor-petrenko.webp",
    birthday: "-",
    description:
      "<p>Российский актёр театра и кино. 2000 г. окончил ВТУ им. М.С.Щепкина (курс В.И.Коршунова) и был принятв Малый театр. На старейшую сцену Игорь впервые вышел ещё студентом. Лауреат премии ФСБ России (2018), лауреат Государственной премии России (2002). Член Союза кинематографистов РФ (с 1 апреля 2009 года), член жюри Золотой Маски (2024г).</p>",
    education: "ВТУ им. М.С.Щепкина",
    socials: {
      fbLink: "",
      igLink: "",
      link: "",
      vkLink: "",
    },
    playedIn: ["osenny-roman"],
    role: "актер",
  },
  {
    id: "908514e9-26a1-4e08-b46c-562b68bc3300",
    name: "Кристина Бродская",
    slug: "kristina-brodskaya",
    sortId: 46,
    thumbnail: "/image/team/kristina-brodskaya.webp",
    birthday: "-",
    description:
      "<p>Российская актриса театра, кино и телевидения.</p><p>В 2013 году закончила Российский государственный институт сценических искусств (мастерская Семена Спивака).</p><p>Дебютировала на экране в 2011 году в роли медсестры Кати в сериале «Дорогой мой человек».</p>",
    education: "Российский государственный институт сценических искусств",
    socials: {
      fbLink: "",
      igLink: "",
      link: "",
      vkLink: "",
    },
    playedIn: ["osenny-roman"],
    role: "актер",
  },
  {
    id: "a20c47f2-93e7-45c2-8da6-797333de51af",
    name: "Александр Ратников",
    slug: "aleksandr-ratnikov",
    sortId: 46,
    thumbnail: "/image/team/aleksandr-ratnikov.webp",
    birthday: "-",
    description:
      "<p>Российский актёр театра и кино. В 2004 году окончил актёрский факультет Школы-студии МХАТ.</p><p>Впервые снялся в кино в 2004 году, сыграв роль Андрюхи в короткометражном художественном фильме «Увольнение» режиссёра Алексея Мизгирёва.</p><p>С 2006 года — актёр Московского театра-студии под руководством Олега Табакова.</p>",
    education: "Школа-студия МХАТ",
    socials: {
      fbLink: "",
      igLink: "",
      link: "",
      vkLink: "",
    },
    playedIn: ["osenny-roman"],
    role: "актер",
  },
  {
    id: "c164c1a3-7028-4b14-a8de-b7767dc3f97c",
    name: "Кирилл Вытоптов",
    slug: "kiril-vytoptov",
    sortId: 45,
    thumbnail: "/image/team/kiril-vytoptov.webp",
    birthday: "-",
    description:
      "<p>Родился 25 мая в городе Рудный (Казахстан). В 2006 году окончил культорологический факультет Челябинской Государственной академии культуры и искусства и поступил на режиссёрский факультет РАТИ-ГИТИС (мастерская Олега Кудряшова).</p><p>Поставил более десяти спектаклей на разных театральных площадках страны. Среди них: «Декамерон» Дж. Бокаччо, «Сережа» А. Чехова (Театр «Современник»), «Чайка. Часть III» А. Чехова(Совместный проект продюсерской группы Vottebe и Электротеатра Станиславский), «Мамаша Кураж и ее дети» Б. Брехта (Мастерская П. Фоменко), «Лес» А. Островского (Театр им. Ленсовета, Санкт-Петербург) и др.</p><p>Лауреат Международной театральной универсиады «UniFesT» (2006), Третьего международного конкурса «Режиссёр и пространство» (2006), Премии на Первом международном конкурсе студенческих отрывков «Первая встреча с автором» (2008), Премии Второго международного конкурса студенческих отрывков «Режиссер и проза» (2009).</p>",
    education: "РАТИ-ГИТИС",
    socials: {
      fbLink: "",
      igLink: "",
      link: "",
      vkLink: "",
    },
    playedIn: ["osenny-roman"],
    role: "режиссер",
  },
  {
    id: "5ea055f168277519dcb34149",
    name: "Александр Чевский",
    slug: "aleksandr-chevskiy",
    sortId: 46,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5ea05507fb8e1e0a28d1baa8_chevskyi.jpg",
    birthday: "01.07.1945",
    description:
      "<p><em>Заслуженный деятель искусств РФ</em></p><p>Заведующий музыкальной частью театра Моссовета.<br><br>В 1970 году окончил Московскую Консерваторию по специальности хоровое дирижирование и композиция. <br><br>Автор музыки более чем к 100 спектаклям в театрах России и за рубежом. Среди них:<br><br>Государственный академический театр имени Моссовета<br>«Версия»,<br>«Сашка»,<br>«Человек как человек»,<br>«Живой труп»,<br>«Смерть Пазухина»,<br>«Маленькие трагедии»,<br>«Цитата»,<br>«Как важно быть серьезным»,<br>«У врат царства»,<br>«Мадам Бовари»,<br>«Фома Опискин»,<br>«Не будите мадам»,<br>«Скандал? Скандал… Скандал!»,<br>«Мамаша Кураж и ее дети»,<br>«Король Лир»,<br>«Свадьба Кречинского»<br><br>МХАТ имени М. Горького<br>«Васса Железнова»<br><br>Театр «Модерн»<br>«Дядюшкин сон»<br><br>Государственный центральный театр кукол имени С. Образцова<br>«Тигрик-Петрик»<br><br>Театр на Забрадли (Чехия, Прага)<br>«Звезды на утреннем небе»<br><br>Театр Баден-Баден (Германия)<br>«Ревизор»<br><br>Музыкальный руководитель спектаклей:<br>«Иисус Христос — суперзвезда»,<br>«Шиворот-навыворот»,<br>«Игра»,<br>«Роковая опечатка»,<br>«Странная история доктора Джекила и мистера Хайда».<br><br>В течение многих лет сотрудничал с Главной редакцией детских музыкальных программ на телевидении. </p><p>‍</p>",
    education: "Московская государственная консерватория им П.И. Чайковского",
    socials: {
      fbLink: "",
      igLink: "",
      link: "",
      vkLink: "",
    },
    playedIn: ["glavnaya-rol"],
    role: "композитор",
  },
  {
    id: "5ea022e3adb3491d228833c6",
    name: "Александр Пашков",
    slug: "aleksandr-pashkov",
    sortId: 30,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5ea020b85e97b60ebc77be3c_s1200.jpg",
    birthday: "15.11.1979",
    description:
      "<p>Российский актер Александр Пашков, известен зрителям по ролям в фильмах «72 метра» и «Десантура», а также по съемкам в многочисленных сериалах. Одной из самых известных ролей актера является роль в сериале «Ундина». В 2001 году окончил Екатеринбургский Государственный Театральный институт и переехал в Москву, где началась его кинокарьера. Женат на актрисе Карине Пашковой.</p>",
    education: "Екатеринбургский Государственный Театральный институт",
    socials: {
      fbLink: "",
      igLink: "https://www.instagram.com/artistpashkov/",
      link: "",
      vkLink: "",
    },
    playedIn: ["glavnaya-rol"],
    role: "актер",
  },
  {
    id: "5ea1db6a2a8f23bcb6134d06",
    name: "Анастасия Рыльская",
    slug: "anastasiya-rylskaya",
    sortId: 46,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5ea1dab32bc8ca50a195043a_image-23-04-20-09-11.jpeg",
    birthday: "31.01.1986",
    description:
      "<p>Мастер спорта по художественной гимнастике. Более 10 лет танцевала в различных коллективах и шоу-балетах. Обожает группу Queen . Вяжет крючком и спицами.<br></p>",
    education:
      "МПГУ им. Ленина. Факультет Социалогии, Экономики и Права. Помощник режиссера, администратор",
    socials: {
      fbLink: "",
      igLink: "",
      link: "",
      vkLink: "",
    },
    playedIn: ["idealnyy-svidetel"],
    role: "",
  },
  {
    id: "5ea5ce9a09d8e90ef9cb34c4",
    name: "Андрей Говоров",
    slug: "andrey-govorov",
    sortId: 49,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5ea5ce92b72add4117cc29dd_DSC_0102.jpg",
    birthday: "09.07.1987",
    description:
      "<p>Окончил Театральный художественно-технический колледж (ТХТК) в 2006 году по специальности звукотехник.</p><p>Окончил Санкт-Петербургский университет кино и телевидение (СПбГУКиТ) в 2011 году по специальности звукоинженер.</p><p>Люблю и профессионально занимаюсь мультимедийными технологиями и всё, что связано со звукотехникой.</p><p>‍</p>",
    education: "Санкт-Петербургский университет кино и телевидение (СПбГУКиТ)",
    socials: {
      fbLink: "",
      igLink: "",
      link: "",
      vkLink: "",
    },
    playedIn: ["zigzag-udachi", "idealnyy-svidetel", "koleso-fortuny"],
    role: "",
  },
  {
    id: "5ea028fee726d6a268779adc",
    name: "Артем Ткаченко",
    slug: "artem-tkachenko",
    sortId: 35,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5ea02c924367e40681574b02_image-22-04-20-02-37.jpeg",
    birthday: "30.04.1982",
    description:
      '<p>Занимался в театральной студии под руководством <a href="http://wikipedia.bio/%D0%91%D0%B5%D0%B9%D0%BD%D0%B5%D0%BD%D1%81%D0%BE%D0%BD,_%D0%91%D0%BE%D1%80%D0%B8%D1%81_%D0%98%D0%BE%D1%81%D0%B8%D1%84%D0%BE%D0%B2%D0%B8%D1%87">Б. И. Бейненсона</a>. По окончании школы поступил в <a href="http://wikipedia.bio/%D0%92%D1%8B%D1%81%D1%88%D0%B5%D0%B5_%D1%82%D0%B5%D0%B0%D1%82%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%B5_%D1%83%D1%87%D0%B8%D0%BB%D0%B8%D1%89%D0%B5_%D0%B8%D0%BC%D0%B5%D0%BD%D0%B8_%D0%9C._%D0%A1._%D0%A9%D0%B5%D0%BF%D0%BA%D0%B8%D0%BD%D0%B0">Высшее театральное училище имени М. С. Щепкина</a>, которое окончил в 2003 году. С 2003 года работал в труппе театра «<a href="http://wikipedia.bio/%D0%A8%D0%B0%D0%BB%D0%BE%D0%BC_(%D1%82%D0%B5%D0%B0%D1%82%D1%80)">Шалом</a>». Играл в спектаклях «Блуждающие звезды», «Пол-Нью-Йорка мне теперь родня» и других.</p><p>Главная роль в фильме «<a href="http://wikipedia.bio/%D0%9C%D0%B5%D1%87%D0%B5%D0%BD%D0%BE%D1%81%D0%B5%D1%86_(%D1%84%D0%B8%D0%BB%D1%8C%D0%BC)">Меченосец</a>» 2006 г. Филиппа Янковского, одного из лидеров российского кинопроката) принесла актёру широкую известность в России и странах ближнего зарубежья. В 2007 г. на <a href="http://wikipedia.bio/MTV_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D1%8F">MTV Россия</a> фильм был номинирован к награде в разделе «Лучшая экшн-сцена», а исполнители главных ролей Артём Ткаченко и <a href="http://wikipedia.bio/%D0%A5%D0%B0%D0%BC%D0%B0%D1%82%D0%BE%D0%B2%D0%B0,_%D0%A7%D1%83%D0%BB%D0%BF%D0%B0%D0%BD_%D0%9D%D0%B0%D0%B8%D0%BB%D0%B5%D0%B2%D0%BD%D0%B0">Чулпан Хаматова</a> — в разделе «Лучший поцелуй» (<a href="https://www.kinopoisk.ru/awards/mtv_russia/2007/#nom114">Номинации</a>).</p><p>В 2007 году актер вместе с <a href="http://wikipedia.bio/%D0%A5%D0%B0%D0%B1%D0%B5%D0%BD%D1%81%D0%BA%D0%B8%D0%B9,_%D0%9A%D0%BE%D0%BD%D1%81%D1%82%D0%B0%D0%BD%D1%82%D0%B8%D0%BD_%D0%AE%D1%80%D1%8C%D0%B5%D0%B2%D0%B8%D1%87">Костантином Хабенским</a> снялся в фильме «<a href="http://wikipedia.bio/%D0%A0%D1%83%D1%81%D1%81%D0%BA%D0%B8%D0%B9_%D1%82%D1%80%D0%B5%D1%83%D0%B3%D0%BE%D0%BB%D1%8C%D0%BD%D0%B8%D0%BA">Русский треугольник</a>» режиссёра Алеко Цабадзе, сыграв одну из главных ролей. «Русский треугольник» был представлен в конкурсной программе XXIX <a href="http://wikipedia.bio/%D0%9C%D0%BE%D1%81%D0%BA%D0%BE%D0%B2%D1%81%D0%BA%D0%B8%D0%B9_%D0%BC%D0%B5%D0%B6%D0%B4%D1%83%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D1%8B%D0%B9_%D0%BA%D0%B8%D0%BD%D0%BE%D1%84%D0%B5%D1%81%D1%82%D0%B8%D0%B2%D0%B0%D0%BB%D1%8C_2007">Московского международного кинофестиваля</a> и удостоен Специального приза жюри «Серебряный Георгий», а также получил Премию «Ника» 2008 за Лучший фильм стран СНГ и Балтии.</p><p>В 2009 г. за исполнение роли Сошина в фильме <a href="http://wikipedia.bio/%D0%98%D0%BD%D0%B4%D0%B8%D0%B3%D0%BE_(%D1%84%D0%B8%D0%BB%D1%8C%D0%BC)">«Индиго»</a> (2008) режиссёра Романа Прыгунова актёр был номинирован на премию «MTV-Россия» в номинации «Лучший злодей» В России фильм собрал 4 675 200 $. Фильм посмотрело примерно 641,2 тыс. зрителей.</p><p>В 2012 г. при поддержке Первого канала и компании «Централ Партнершип» в прокат вышел фильм «<a href="http://wikipedia.bio/Z%D0%BE%D0%BB%D1%83%D1%88%D0%BA%D0%B0">Zолушка</a>» — компании «Среда». Кассовый сбор в первый уикенд составил 64 707 786 руб. Мастерски сыгранная актёром роль неординарного, капризного и взбалмошного Алексея Королевича в совокупности с песнями, исполненными <a href="http://wikipedia.bio/%D0%9C%D0%B5%D0%BB%D0%B0%D0%B4%D0%B7%D0%B5,_%D0%9A%D0%BE%D0%BD%D1%81%D1%82%D0%B0%D0%BD%D1%82%D0%B8%D0%BD_%D0%A8%D0%BE%D1%82%D0%BE%D0%B2%D0%B8%D1%87">Константином Меладзе</a>, вызвала очередной всплеск популярности актёра в молодежной среде.</p><p>25 сентября 2015 года актёр принял участие в театрализованных онлайн-чтениях произведений А. П. Чехова «<a href="http://wikipedia.bio/%D0%A7%D0%B5%D1%85%D0%BE%D0%B2_%D0%B6%D0%B8%D0%B2">Чехов жив</a>». В 2016 году принял участие в Интернет-проекте Фонда поддержки и развития кинематографии для детей и юношества <a href="http://www.malenkoekino.ru/#!/page_video">«Читалкин маленькое кино»</a>, читая с экрана стихотворениями Сергея Михалкова и Бориса Заходера. В 2017 году принял участие в видеопроекте <a href="https://www.youtube.com/watch?v=HEhJPf04Lqg">«Части речи»</a>, снятом режиссёром Любавой Штейнберг на стихи и музыку современных молодых поэтов, композиторов и исполнителей.</p><p>В настоящее время является одним из наиболее востребованных актёров российского кино и продолжает активно сниматься в полнометражных фильмах и телевизионных сериалах. Среди наиболее значимых ролей за последние два года:</p><ul><li>главная роль в фильме «<a href="http://wikipedia.bio/S%D0%BF%D0%B0%D1%80%D1%82%D0%B0">Sпарта</a>» — российский телесериал производства продюсерской компании «Среда» (Александр Цекало). Вторая главная роль у Александра Петрова. Фильм получил две премии «Золотой орёл» в категориях «Лучшая мужская роль на телевидении» (Александр Петров) и «Лучший телефильм». В 2019 году права на сериал приобрел сервис Netfli;</li><li>роль второго плана в трилогии Егора Баранова — «<a href="http://wikipedia.bio/%D0%93%D0%BE%D0%B3%D0%BE%D0%BB%D1%8C._%D0%9D%D0%B0%D1%87%D0%B0%D0%BB%D0%BE">Гоголь. Начало</a>» — за первый уикенд фильм собрал 220 млн рублей на территории России и СНГ. «<a href="http://wikipedia.bio/%D0%93%D0%BE%D0%B3%D0%BE%D0%BB%D1%8C._%D0%92%D0%B8%D0%B9">Гоголь. Вий</a>» собрал в первый уикенд 225 млн руб. «<a href="http://wikipedia.bio/%D0%93%D0%BE%D0%B3%D0%BE%D0%BB%D1%8C._%D0%A1%D1%82%D1%80%D0%B0%D1%88%D0%BD%D0%B0%D1%8F_%D0%BC%D0%B5%D1%81%D1%82%D1%8C">Гоголь. Страшная месть</a>» — 233 086 943 руб.;</li><li>роль второго плана — «<a href="http://wikipedia.bio/%D0%9A%D1%80%D1%8B%D0%BC%D1%81%D0%BA%D0%B8%D0%B9_%D0%BC%D0%BE%D1%81%D1%82._%D0%A1%D0%B4%D0%B5%D0%BB%D0%B0%D0%BD%D0%BE_%D1%81_%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D1%8C%D1%8E!">Крымский мост. Сделано с любовью!</a>» режиссёра Тиграна Кеосаяна — 2018 г.;</li><li>главная роль в телевизионном сериале «Юристы», май 2019 г.;</li><li>главная роль Юрия Алексеева по прозвищу «Барон» в телесериале <a href="http://wikipedia.bio/%D0%AD%D0%BA%D1%81%D0%BF%D1%80%D0%BE%D0%BF%D1%80%D0%B8%D0%B0%D1%82%D0%BE%D1%80_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)">«Экспроприатор»</a>, приквеле культового сериала «<a href="http://wikipedia.bio/%D0%91%D0%B0%D0%BD%D0%B4%D0%B8%D1%82%D1%81%D0%BA%D0%B8%D0%B9_%D0%9F%D0%B5%D1%82%D0%B5%D1%80%D0%B1%D1%83%D1%80%D0%B3">Бандитский Петербург</a>» — премьера которого состоялась 5 августа 2019 г. на <a href="http://wikipedia.bio/%D0%9F%D0%B5%D1%80%D0%B2%D1%8B%D0%B9_%D0%BA%D0%B0%D0%BD%D0%B0%D0%BB_(%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D1%8F)">Первом канале (Россия)</a>;</li><li>одна из главных ролей в фильме <a href="http://wikipedia.bio/%D0%AD%D0%B1%D0%B8%D0%B3%D0%B5%D0%B9%D0%BB_(%D1%84%D0%B8%D0%BB%D1%8C%D0%BC)">«Эбигейл»</a>, дата премьеры — 22 августа 2019 г.</li></ul><p>03 июня 2019 г. вместе с известной пианисткой <a href="https://basia.ru/biography/">Басинией Шульман</a> и виртуозом скрипки Еленой Ревич принял участие в литературно-музыкальной программе <a href="http://wikipedia.bio/%D0%94%D0%BE%D0%B2%D0%B6%D0%B5%D0%BD%D0%BA%D0%BE,_%D0%9C%D0%B8%D1%85%D0%B0%D0%B8%D0%BB_%D0%92%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80%D0%BE%D0%B2%D0%B8%D1%87">Михаила Довженко</a> <a href="https://basia.ru/afisha/03-06-2019-19-00/">«Шесть чувств»</a>, представленной в рамках книжного фестиваля <a href="https://godliteratury.ru/festival-krasnaya-ploshhad-2019-2">«Красная площадь»</a>.</p><p>В настоящее время актёр занят в главных ролях в спектакле <a href="https://www.ermolova.ru/repertoire/view/99/">«Текст»</a> <a href="http://wikipedia.bio/%D0%9C%D0%BE%D1%81%D0%BA%D0%BE%D0%B2%D1%81%D0%BA%D0%B8%D0%B9_%D0%B4%D1%80%D0%B0%D0%BC%D0%B0%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D0%B9_%D1%82%D0%B5%D0%B0%D1%82%D1%80_%D0%B8%D0%BC%D0%B5%D0%BD%D0%B8_%D0%9C._%D0%9D._%D0%95%D1%80%D0%BC%D0%BE%D0%BB%D0%BE%D0%B2%D0%BE%D0%B9">Московского драматического театра им. М. Н. Ермоловой</a> и Антрепризе «Тайны королевской кухни» Сергея Дьячковского.</p><p>С сентября 2017 является лицом телеканала <a href="http://wikipedia.bio/Sony_Sci-Fi">Sony Sci-Fi</a> на территории СНГ<a href="http://wikipedia.bio/%D0%A2%D0%BA%D0%B0%D1%87%D0%B5%D0%BD%D0%BA%D0%BE,_%D0%90%D1%80%D1%82%D1%91%D0%BC_%D0%92%D0%B0%D0%BB%D0%B5%D1%80%D1%8C%D0%B5%D0%B2%D0%B8%D1%87#cite_note-4">‍</a>. Посол бренда мужской одежды Henderson в России.</p><p>По приглашению известных ведущих популярных и авторских телевизионных программ на российских каналах «<a href="http://wikipedia.bio/%D0%9F%D0%B5%D1%80%D0%B2%D1%8B%D0%B9_%D0%BA%D0%B0%D0%BD%D0%B0%D0%BB_(%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D1%8F)">Первый канал</a>», «<a href="http://wikipedia.bio/%D0%9D%D0%A2%D0%92">НТВ</a>», «<a href="http://wikipedia.bio/%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D1%8F-1">Россия-1</a>», «<a href="http://wikipedia.bio/%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0_24">Москва 24</a>» принимает участие в телепередачах: <a href="https://www.youtube.com/watch?v=BtTgSJqcsGA">«Вечерний Ургант»</a>, <a href="https://www.1tv.ru/shows/dobroe-utro/nashi-gosti/artem-tkachenko-dobroe-utro-fragment-vypuska-ot-24-07-2018">«Доброе утро»</a>, <a href="https://www.youtube.com/watch?time_continue=3&v=DjG-mk8OawY">«Судьба человека с Борисом Корчевниковым»</a>, <a href="https://www.youtube.com/watch?v=LuCjfPGOEWM">«Малая земля»</a> и других.</p><p>На протяжении нескольких лет неизменно входит в топ «Лучших российских актёров» по версии российского сайта опроса общественного мнения <a href="https://tipstops.ru/">TipsTops.ru</a></p><p>‍</p>',
    education: "Высшее театральное училище имени М. С. Щепкина",
    socials: {
      fbLink: "",
      igLink: "https://www.instagram.com/tematkach/",
      link: "",
      vkLink: "",
    },
    playedIn: ["zigzag-udachi"],
    role: "актер",
  },
  {
    id: "5bbcb2e77736cb4e00d22af0",
    name: "Астахова Анна",
    slug: "astahova-anna",
    sortId: 19,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bba2aef002d8ace4a06f492_%D0%90%D1%81%D1%82%D0%B0%D1%85%D0%BE%D0%B2%D0%B0.jpg",
    birthday: "30.07.1986",
    description: "",
    education: "Московский Государственный Университет Культуры и Искусств",
    socials: {
      fbLink: "",
      igLink: "https://www.instagram.com/astakhova3369/",
      link: "",
      vkLink: "",
    },
    playedIn: ["levsha"],
    role: "актер",
  },
  {
    id: "5bbcb2e77736cb78bbd22ac9",
    name: "Аверин Александр",
    slug: "averin-aleksandr",
    sortId: 13,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bba1a9a231fc94598d13a06_%D0%90%D0%B2%D0%B5%D1%80%D0%B8%D0%BD.jpg",
    birthday: "28.01.1967",
    description:
      "<p>Закончил Красноярский Государственный Институт Искусств в 1991 году.&nbsp;Курс вели профессор Л.В.Калиновский, профессор И.Б. Калиновская, профессор Л.С. Белявский. В&nbsp;театре имени Рубена Симонова&nbsp;сыграл роль Леонида в «Моем бедном Марате»А. Арбузова, роль начальника охраны в спектакле «Горя бояться, счастья не видать» С. Маршака, роль Покуды в «Старинных русских водевилях», Филча в спектакле «На всю катушку» по Дж. Гэю, роль Старого Беса в «Сказке о Попе и о работнике его Балде», Колотушкина в «Самоубийце» Н. Эрдмана, роль Дженардо де Сиа в «Комедиантах» Эдуардо де Филиппо. В настоящее время - старший преподаватель, художественный руководитель курса театрального факультета ИГУМО. Участие в спектаклях театра им. Рубена Симонова:<br>Комедианты&nbsp;Дженардо де Сиа Самоубийца Колотушкин Мой бедный Марат Леонид Горе бояться, счастья не видать начальник охраны Старинные русские водевили Покуда Козленок в молоке&nbsp;Серый На всю катушку&nbsp;Филч Сказка о попе и о работнике его Балде&nbsp;Старый бес Шерше ля фам&nbsp;Конферансье</p>",
    education: "Красноярский Государственный Институт Искусств",
    socials: {
      fbLink: "",
      igLink: "",
      link: "",
      vkLink: "",
    },
    playedIn: ["koleso-fortuny"],
    role: "актер",
  },
  {
    id: "5bbcb2e77736cb5208d22af9",
    name: "Павел Баршак",
    slug: "barshak-pavel",
    sortId: 9,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bd767bb3ebd0b3f957f9bfa_IMG_5150-09-09-18-05-34.JPG",
    birthday: "19.12.1980",
    description:
      '<p>Родился в Москве 19 декабря 1980 годa. В 1997 году поступил на режиссёрский факультет РАТИ (ГИТИСа), в мастерскую Петра Фоменко. В 2001 году был принят в труппу Московского театра "Мастерская Петра Фоменко". В 2003 году вышел фильм «Прогулка», в котором одну из главных ролей сыграл Павел Баршак. Фильм был удостоен множества наград. Также успешной работой стала роль Дани в молодежной чёрной комедии "Ночной продавец". Павел Баршак много снимается в телесериалах и телефильмах, таких как "Большая прогулка", "Адъютанты любви", "Казус Кукоцкого" и других.Работы, не включенные в фильмографию:- короткометражный фильм А.Баршака "Звонок".<br>ТЕАТРАЛЬНЫЕ РАБОТЫ<br>Уличный музыкант и Жонглер в «Безумной из Шайо», Алексей Иванович в «Египетских ночах», Рэндл Эттеруорд в "Дом, где разбиваются сердца"<br>Вожеватов - "Бесприданница", А.Н.Островский<br>Фильмография - 70&nbsp;работ в&nbsp;70&nbsp;проектах<br>Включая «Прогулка» Алексея Учителя», «Игра», «Знакомство» 2017г, Елки 2, Каменская и другие.</p>',
    education: "РАТИ-ГИТИС",
    socials: {
      fbLink: "",
      igLink:
        "https://vk.com/away.php?utf=1&to=https%3A%2F%2Finstagram.com%2Fpdbarshak%3Futm_source%3Dig_profile_share%26igshid%3D19p59f7940q62",
      link: "https://www.kino-teatr.ru/kino/acter/m/ros/334/bio/",
      vkLink: "https://vk.com/pashabarshak",
    },
    playedIn: ["idealnyy-svidetel"],
    role: "актер",
  },
  {
    id: "5bbcb2e77736cbe081d22aee",
    name: "Андрей Бизюк",
    slug: "bizyuk-andrey",
    sortId: 22,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bba25af002d8a0eb406f2a0_%D0%91%D0%B8%D0%B7%D1%8E%D0%BA.jpg",
    birthday: "13.06.1988",
    description:
      "<p>Родился 13 июня 1988 года.В 2015 году окончил Ярославский государственный театральный институт (мастерская А.В.Зубкова).<br>ПРИЗЫ И НАГРАДЫ<br>Победитель «Серебряной шпаги 2014» в номинации «Оригинальный бой» (постановщик В.С.Новик)<br>Фильмография - 3&nbsp;работ в&nbsp;3&nbsp;проектах.</p>",
    education: "Ярославский государственный театральный институт",
    socials: {
      fbLink: "",
      igLink: "",
      link: "https://www.kino-teatr.ru/kino/acter/m/ros/434680/bio/",
      vkLink: "",
    },
    playedIn: ["levsha"],
    role: "актер",
  },
  {
    id: "5bbcb2e77736cb462dd22ae6",
    name: "Станислав Бондаренко",
    slug: "bondarenko-stanislav",
    sortId: 3,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bba233702efe9a762603af1_%D0%91%D0%BE%D0%BD%D0%B4%D0%B0%D1%80%D0%B5%D0%BD%D0%BA%D0%BE.jpg",
    birthday: "02.07.1985",
    description:
      '<p>Родился 2 июля 1985 года в городе Днепрорудном Запорожской области.В 2006 году окончил ГИТИС (мастерская Теплякова и Хомского).Актёр Театра имени Моссовета.<br>ТЕАТРАЛЬНЫЕ РАБОТЫ<br>Театр Наций:Тэрамен - "Федра. Золотой колос" (2006).Театр имени Моссовета:Збышко - "Мораль пани Дульской", Габриеля Запольская (2006, реж. Павел Хомский);Ренцо - "Обручённые" (2007);Марчелло - "Сыновья его любовницы" (2007);Зурико - "Я, бабушка, Илико и Илларион", Нодар Думбадзе, Григорий Лордкипанидзе (2010, реж. Марина Брусникина);Эдуард Грацианский, Михаил Новиков - "Casting/Кастинг" (2011, реж. Юрий Еремин).Ипполит, приказчик Ермила Зотыча Ахова - «Не все коту масленица», А. Н. Островский (2016, реж. Виктор Шамиров)"Калигула", (2016, реж. С.Ю. Землянский), театр МГТ<br>фильмография 60&nbsp;работ в&nbsp;60&nbsp;проектах.</p>',
    education: "РАТИ-ГИТИС",
    socials: {
      fbLink: "",
      igLink:
        "https://vk.com/away.php?utf=1&to=https%3A%2F%2Finstagram.com%2Fst_bond%3Futm_source%3Dig_profile_share%26igshid%3D1iz4zh1dgeiwh",
      link: "https://www.kino-teatr.ru/kino/acter/m/ros/515/works/",
      vkLink: "",
    },
    playedIn: ["koleso-fortuny"],
    role: "актер",
  },
  {
    id: "5bbcb2e77736cba3afd22aec",
    name: "Роман Данилин",
    slug: "danilin-roman",
    sortId: 21,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bba257824337cf3882f38b6_%D0%94%D0%B0%D0%BD%D0%B8%D0%BB%D0%B8%D0%BD.jpg",
    birthday: "12.01.1979",
    description:
      '<p>Родился 12 января 1979 года.Окончил ВТУ им.Щепкина в 2003г (курс Ю.Соломина) С 1995 по 2000 годы актер театра "Предел", выступал на сцене театра "Бенефис".<br>Фильмография - 14&nbsp;работ в&nbsp;14&nbsp;проектах, такие как Тихий дон, Хождение по мукам и другие.</p>',
    education: "ВТУ им.Щепкина",
    socials: {
      fbLink: "",
      igLink: "",
      link: "https://www.kino-teatr.ru/kino/acter/m/ros/6472/bio/",
      vkLink: "",
    },
    playedIn: ["koleso-fortuny", "levsha"],
    role: "актер",
  },
  {
    id: "5bbcb2e77736cb043fd22aef",
    name: "Владислав Демченко",
    slug: "demchenko-vladislav",
    sortId: 24,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bba25f48848093408e0934d_%D0%94%D0%B5%D0%BC%D1%87%D0%B5%D0%BD%D0%BA%D0%BE.jpg",
    birthday: "02.02.1966",
    description:
      '<p>Родился 2 февраля 1966 года. Окончил Театральное училище имени Б.В.Щукина (1987), Институт Гете в Берлине. С 1988 - артист Театра имени Рубена Симонова, работает также в Международном центре имени М.Н.Ермоловой, играет в Театре на Таганке у Юрия Любимова (маркиз де Сад - "Марат/Сад"), занимается театрально-продюсерской деятельностью. Заслуженный артист РФ (1999)<br>Фильмография - 53&nbsp;работ в&nbsp;53&nbsp;проектах.</p>',
    education: "Театральное училище им. Б.В.Щукина",
    socials: {
      fbLink: "",
      igLink: "https://www.instagram.com/demvlad/",
      link: "https://www.kino-teatr.ru/kino/acter/m/ros/1238/bio/",
      vkLink: "",
    },
    playedIn: ["levsha"],
    role: "актер",
  },
  {
    id: "5ea02d77adb34932af8833d5",
    name: "Дмитрий Бурукин",
    slug: "dmitriy-burukin",
    sortId: 45,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5ea02dbbce03632828b06ea6_1f565d955725f616016e4b654f64.jpg",
    birthday: "26.08.1988",
    description:
      '<p>Дмитрий Бурукин родился в <a href="https://ru.wikipedia.org/wiki/%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0">Москве</a> <a href="https://ru.wikipedia.org/wiki/26_%D0%B0%D0%B2%D0%B3%D1%83%D1%81%D1%82%D0%B0">26 августа</a> <a href="https://ru.wikipedia.org/wiki/1988_%D0%B3%D0%BE%D0%B4">1988 года</a>. С 5 лет занимался бальными танцами. Три раза становился победителем чемпионата Москвы по бальным танцам, а в 2001 году завоевал «серебро» чемпионата России. Танцевальные успехи привели Дмитрия в <a href="https://ru.wikipedia.org/wiki/%D0%A2%D0%BE%D0%B4%D0%B5%D1%81_(%D1%82%D0%B0%D0%BD%D1%86%D0%B5%D0%B2%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%BA%D0%BE%D0%BB%D0%BB%D0%B5%D0%BA%D1%82%D0%B8%D0%B2)">шоу-балет «Тодес»</a>. Дмитрий является мастером спорта по бальным танцам. В 2004 году, ещё будучи школьником, Дмитрий снялся в сериале «Самая красивая» <a href="https://ru.wikipedia.org/wiki/%D0%91%D1%80%D1%83%D1%81%D0%BD%D0%B8%D0%BA%D0%B8%D0%BD,_%D0%94%D0%BC%D0%B8%D1%82%D1%80%D0%B8%D0%B9_%D0%92%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80%D0%BE%D0%B2%D0%B8%D1%87">Д. Брусникина</a>. После окончания школы поступил в <a href="https://ru.wikipedia.org/wiki/%D0%93%D0%98%D0%A2%D0%98%D0%A1">ГИТИС</a> (курс <a href="https://ru.wikipedia.org/wiki/%D0%91%D0%BE%D1%80%D0%BE%D0%B4%D0%B8%D0%BD,_%D0%90%D0%BB%D0%B5%D0%BA%D1%81%D0%B5%D0%B9_%D0%92%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80%D0%BE%D0%B2%D0%B8%D1%87">А. Бородина</a>).<a href="https://ru.wikipedia.org/wiki/%D0%91%D1%83%D1%80%D1%83%D0%BA%D0%B8%D0%BD,_%D0%94%D0%BC%D0%B8%D1%82%D1%80%D0%B8%D0%B9_%D0%90%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80%D0%BE%D0%B2%D0%B8%D1%87#cite_note-2">‍</a></p><p>В 2009 году был принят в труппу <a href="https://ru.wikipedia.org/wiki/%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%B8%D0%B9_%D0%B0%D0%BA%D0%B0%D0%B4%D0%B5%D0%BC%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D0%B9_%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D1%91%D0%B6%D0%BD%D1%8B%D0%B9_%D1%82%D0%B5%D0%B0%D1%82%D1%80">Российского академического молодёжного театра</a>. Дмитрий играл в спектаклях «Красное и Чёрное»,"Золушка" и других. Первая главная роль в РАМТе — Д’Артаньян в спектакле «Мушкетёры», премьера которого состоялась в 2013 году. Кроме того, Дмитрий поставил в этом спектакле пластические номера. Ещё будучи студентом ГИТИСа Дмитрий пробует себя в качестве хореографа-постановщика. В качестве хореографа и постановщика пластических сцен Дмитрий работал над спектаклями «<a href="https://ru.wikipedia.org/wiki/%D0%A0%D0%BE%D0%BA-%D0%BD-%D1%80%D0%BE%D0%BB%D0%BB_(%D0%BF%D1%8C%D0%B5%D1%81%D0%B0)">Rock’n’roll</a>», «Подходцев и двое других», «Демократия»,"Я хочу в школу" и другими.</p><p>В числе постановок с участием Бурукина много спектаклей для детей: «Приключения Тома Сойера», «Незнайка-путешественник», «Волшебное кольцо», «Бесстрашный барин», «Медведко».</p><p>Дебютным проектом в кинематографе для Дмитрия стала роль в фильме 2005 года «Самая красивая». В следующий раз на съёмочную площадку актера пригласили спустя два года, на роль Петра в сериале «Дар Божий». Еще через два года — в 2009-м — Бурукин получил главную роль в молодежной музыкальной мелодраме <a href="https://ru.wikipedia.org/wiki/%D0%94%D1%80%D1%83%D0%B6%D0%B8%D0%BD%D0%B8%D0%BD,_%D0%95%D0%B3%D0%BE%D1%80_%D0%92%D0%BB%D0%B0%D0%B4%D0%B8%D1%81%D0%BB%D0%B0%D0%B2%D0%BE%D0%B2%D0%B8%D1%87">Е. Дружинина</a> «<a href="https://ru.wikipedia.org/wiki/%D0%9F%D0%B5%D1%80%D0%B2%D0%B0%D1%8F_%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D1%8C_(%D1%84%D0%B8%D0%BB%D1%8C%D0%BC,_2009)">Первая любовь</a>», где его партнёршей стала певица <a href="https://ru.wikipedia.org/wiki/%D0%A1%D0%B0%D0%B2%D0%B8%D1%87%D0%B5%D0%B2%D0%B0,_%D0%AE%D0%BB%D0%B8%D1%8F_%D0%A1%D1%82%D0%B0%D0%BD%D0%B8%D1%81%D0%BB%D0%B0%D0%B2%D0%BE%D0%B2%D0%BD%D0%B0">Юлия Савичева</a>. В 2010 году Дмитрий участвовал в <a href="https://ru.wikipedia.org/wiki/%D0%AD%D0%B4%D0%B8%D0%BD%D0%B1%D1%83%D1%80%D0%B3%D1%81%D0%BA%D0%B8%D0%B9_%D1%84%D0%B5%D1%81%D1%82%D0%B8%D0%B2%D0%B0%D0%BB%D1%8C">Эдинбургском международном фестивале</a> в Шотландии в качестве хореографа-постановщика музыкального спектакля «Above The Clear Blue Sky». В 2014 году на экраны вышла музыкальная комедия-фэнтези «Тайна четырёх принцесс» <a href="https://ru.wikipedia.org/wiki/%D0%A8%D1%82%D1%80%D0%BE%D0%BC,_%D0%9E%D0%BB%D0%B5%D0%B3_%D0%9D%D0%B8%D0%BA%D0%B8%D1%82%D0%B8%D1%87">Олега Штрома</a>, в которой Дмитрий Бурукин исполнил роль Ганса.</p><p>С 2011 по 2012 год участвовал в телепередаче «<a href="https://ru.wikipedia.org/wiki/%D0%90%D0%91%D0%92%D0%93%D0%94%D0%B5%D0%B9%D0%BA%D0%B0">АБВГДейка</a>» (клоун Митя).</p><p>Дмитрий выступает за команду РАМТа в чемпионате московских театров по мини-футболу «Футбол как искусство»</p><p>‍</p>',
    education: "ГИТИС",
    socials: {
      fbLink: "",
      igLink: "https://www.instagram.com/dimonburukin/",
      link: "",
      vkLink: "",
    },
    playedIn: ["idealnyy-svidetel", "zigzag-udachi"],
    role: "режиссер",
  },
  {
    id: "5ea029dee726d60f24779adf",
    name: "Дмитрий Сутырин",
    slug: "dmitriy-sutyrin",
    sortId: 36,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5ea029d698db5d19eceefee8_5.jpg",
    birthday: "15.06.1973",
    description:
      '<p>Дмитрий Романович Сутырин. Родился 15 июня 1973 года в Новосибирске. Российский актер театра и кино. Дмитрий Сутырин родился 15 июня 1973 года в Новосибирске. В 1997 году окончил ЛГИТМиК, мастерская А.Д. Андреева. В 1997-1998 годах работал в театре «Суббота». В 1998-1999 годах - актер Театра Сатиры на Васильевском, среди его работ: Дон - «Там живут люди» (реж. А. Янковский). В 1999-2005 годах служил в Академическом Театре драмы им. А.С. Пушкина (Александринка), среди его работ: Дон Карлос - «Дон Жуан» (реж. Г. Тростянецкий); Петя Трофимов - А.П. Чехов «Вишневый сад» (реж. Р. Смирнов); Джонни - «Здравствуй и прощай» (реж. А. Янковский). Далее стал актером Молодежного театра на Фонтанке, среди его работ: Оргон - Ж.-Б. Мольер «Тартюф» (реж. Андрей Андреев). Сотрудничал с театром «Такой театр». В кино начал сниматься с 2001 года, дебютировав в фильме «Сказ про Федота-Стрельца». Далее сыграл роли в лентах «Агентство "Золотая пуля"» (Никитин), «Гончие» (Валерий Башкатов), «Агент особого назначения» (Захар Власов), «Смерть Вазир-Мухтара» (Иван Григорьевич Бурцев), «Адмиралъ» (адъютант Князев). Сыграл рейхсмаршала Германа Геринга в историческом шпионском детективе «Легенда об Ольге» с Ольгой Погодиной в главной роли.</p><p>Далее успешно исполнил роли в фильмах «Гаишники» (Синельников), «Странствия Синдбада» (Михаил), «Маяковский. Два дня» (Максим Горький), «Предатель» (Сергей Гришин), «Братство десанта» (Сутеев), «Морские дьяволы. Смерч» (Косов), «Лекарство против страха» (Сергей Анненков), «Крик совы» (Сергей Косырев) и др.</p><p>Сыграл главную роль в популярном сериале «Ленинград 46». Его герой - капитан милиции Пётр Карасёв, сотрудник ОББ. Криминальный детектив рассказывает о страницах жизни послевоенного Ленинграда. В городе, только что пережившем блокаду, милиция ведет трудную борьбу с преступностью, накрывшей Ленинград после войны.</p><p>Стоит отметить роль Константина Локтева, сыгранную актером в криминальном сериале «Шеф», в котором он снялся во многих сезонах. Заметными стали роли в картинах «Тайны и ложь» (Корецкий), «День расплаты» (Конотопов), «Мельник» (Валерий Правдин), «Ворона» (Станислав Гуренко), «По законам военного времени-3» (Звягинов), «Обгоняя время» (Зобнин), «Экспроприатор» (Яровой).</p>',
    education: "ЛГИТМиК, мастерская А.Д. Андреева",
    socials: {
      fbLink: "",
      igLink: "https://www.instagram.com/dsutyrin/",
      link: "",
      vkLink: "",
    },
    playedIn: ["zigzag-udachi"],
    role: "актер",
  },
  {
    id: "5bc31bb95b2ebf35f652669d",
    name: "Елена Корикова",
    slug: "elena-korikova",
    sortId: 19,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bd75fc06cbcd07a7dcf8606_IMG_6227-30-10-18-12-29.JPG",
    birthday: "",
    description:
      '<p>Родилась 12 апреля 1972 года в Тобольске.<br><br>В 1995 году окончила актёрское отделение ВГИКа (мастер курса С.А.Соловьёв).<br><br>В 2001 году была принята в труппу театра "Современник", где работала до 2004 года.<br><br>Снималась в клипах: Маша Фёдорова: "Мама", Алина Гросу: "Лодочка", Валерий Леонтьев: "Вечная любовь", Дмитрий Маликов: "Золотой рассвет", группа Премьер-Министр: "Восточная", Алла Пугачёва: "Позови меня с собой", Леонид Агутин: "Не унывай", "Летний дождь", Игорь Крутой: "Ты в моём сентябре". <br>Участвовала в шоу "Две звезды" с Владимиром Пресняковым. <br>В 2008 году записала песню и клип на песню "Плохая девочка" с группой "Винтаж".</p><p>ТЕАТРАЛЬНЫЕ РАБОТЫ</p><p>"Содружество актеров Таганки":<br>"Чайка" (Нина Заречная), реж. Сергей Соловьёв<br><br>"Современник":<br>"Три товарища" (Пат) по Эрих Марии Ремарк<br>"Три сестры" (Ирина) по А.П. Чехову<br>"Анфиса" (Ниночка) Леонида Андреева<br>"Бесы" (Даша Шатова) по Ф.М. Достоевскому<br><br>Антреприза:<br>"Сказки Старого Арбата" — Виктоша (по пьесе Алексея Арбузова)<br>"Не будите спящую собаку" (по пьесе Дж. Пристли "Опасный поворот") — Фреда Кэплен (реж. О. Шведова)</p><p>ПРИЗЫ И НАГРАДЫ</p><p>* Лауреат Приза за лучшую женскую роль на фестивале «Киношок» (1995, за фильм «Барышня-крестьянка») <br>* Лауреат Приза Санкт-Петербургского фестиваля российских молодёжных фильмов (1995, за роль в фильме «Колечко») <br>* Лауреат Приза «Ника» (1996, за фильм «Барышня-крестьянка»)<br>* Лауреат Приза фестиваля «Золотой витязь» (1999, за фильм «Му-му»)<br>* Лауреат приза симпатий газеты «Комсомольская правда» «Премьера-2003» за роль Ниночки в спектакле «Анфиса» по пьесе Леонида Андреева.</p><p><br><br></p>',
    education:
      "В 1995 году окончила актёрское отделение ВГИКа (мастер курса С.А.Соловьёв).",
    socials: {
      fbLink: "",
      igLink: "https://www.instagram.com/korikova_official/",
      link: "",
      vkLink: "",
    },
    playedIn: ["idealnyy-svidetel"],
    role: "актер",
  },
  {
    id: "5bbcb2e77736cb20b3d22afa",
    name: "Евгений Крылатов",
    slug: "evgeniy-krylatov",
    sortId: 41,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bba2f48231fc91a0ed14552_Krylatov.jpg",
    birthday: "23.02.1934",
    description:
      "<p>Родился:\t23 февраля 1934 года в г.Лысьва Свердловской (Пермской) области.<br>Образование:\tОкончил Московскую консерваторию по классу сочинения у профессора М.И. Чулаки и по классу фортепиано В.Н. Натансона (1959).<br>Достижения:\tЗаслуженный деятель искусств РСФСР (26.01.1989).Народный артист РФ (1.12.1994).<br>Призы и награды:\tОрден Почета (2.06.2010). Государственная премия СССР (1982) — за музыку к телефильму «Приключения Электроника» (1979).Премия Ленинского комсомола (1987).Премия имени Москвы (2003).Почётный гражданин Пермской области (2004).<br>Творческая деятельность:\tИм создано большое количество сочинений в разных жанрах: симфоническая, камерная, эстрадная музыка, музыка для драматического театра, радио и телевидения. В кино - с 1967 года. Написал музыку более чем к 150 фильмам и мультфильмам. Член Союза композиторов, Союза кинематографистов и Союза театральных деятелей.</p>",
    education: "Московская государственная консерватория им П.И. Чайковского",
    socials: {
      fbLink: "",
      igLink: "",
      link: "",
      vkLink: "",
    },
    playedIn: ["levsha"],
    role: "композитор",
  },
  {
    id: "5ea33086aac48527d1ed251c",
    name: "Федор Руцкий",
    slug: "fedor-ruckiy",
    sortId: 48,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5ea32fd406b79285c3205f1f_thumbnail-2020-04-23-22-19-55.jpg",
    birthday: "03.10.1984",
    description:
      "<p>Почему ты выбрал профессию звукорежиссёра ❓⠀</p><p>⠀📝 Звукорежиссура стала для меня ключом для попадания в творческую среду после окончания школы. Так уж получилось, что учиться я пошел в технический вуз, хотя все что связано со звуком меня увлекало еще со школьной скамьи. Учеба в Менделеевском Университете совершенно не вязалась со стремлением делать «звуки». И вот, совершенно внезапно, мне предложили пойти работать звукорежиссером в Камерный Театр под руководством В. И. Якунина. Страшно было, конечно, ничего не зная о театральном деле, но отказываться было глупо. Восемь лет практического опыта в моем первом театре оказались лучшей школой. Осознание музыки и звуков как мощнейшего инструмента для изменения восприятия людей произошло именно там. За что ему огромное спасибо. ⠀</p><p> Почему спектакль без музыки невозможен❓⠀</p><p>⠀📝Я думаю, что это спорное утверждение. Есть масса примеров, где режиссеры намеренно не используют музыкальное оформление, чтобы подчеркнуть качество актерских работ. Как правило, эти люди считают, что музыка в спектакле нужна, чтобы скрыть актерскую ненаполненность, а это не их метод. В таких спектаклях часто используются лишь бытовые звуки, типа звонков телефонов или стуков в дверь. В результате спектакль лишается основной динамической составляющей, которая держит зрителя в напряжении и погружает его в мир созданный художником. Плохого актера можно спрятать за музыкой, хороший же вместе с ней может раскрыть образ персонажа еще глубже и точнее. Я в этом не вижу ничего плохого. А тишина на сцене – это тоже часть звукового оформления, которая начинает работать только когда есть что-то еще.⠀</p><p>‍<br>Родился 3го октября 1984го, образования нет в результате, надеюсь временно)<br>Преодоление первое - встать утром, когда еще не время для организма, второе - надеть тапки, зная что при подходе ванной комнате будет холоднее, третье - не злиться, если не нашел зубную пасту, четвертое - что же так туго открывается, пятое - ответить честно на вопросы преодоления!)</p>",
    education: "Звукорежиссер",
    socials: {
      fbLink: "",
      igLink: "",
      link: "",
      vkLink: "",
    },
    playedIn: [],
    role: "",
  },
  {
    id: "5bbcb2e77736cb2641d22af7",
    name: "Андрей Ильин",
    slug: "ilin-andrey",
    sortId: 12,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bba2de624337c80b02f3ff1_%D0%98%D0%BB%D1%8C%D0%B8%D0%BD.JPG",
    birthday: "18.07.1960",
    description:
      '<p>Родился 18 июля 1960 года в Горьком.Заслуженный артист РФ (1993).В 1979 году окончил Горьковское театральное училище (курс Б.Наравцевича), а в 1983 - актерский факультет Рижской консерватории (мастерская А.Каца).После учебы в Рижской консерватории служил в рядах Советской Армии (пехота, в подразделении разведчиков). Последние полгода дослуживал в Ансамбле песни и пляски Прибалтийского военного округа.Десять с половиной лет проработал в Рижском театре русской драмы. Служил в театре имени Моссовета. В 2000 году принят в труппу МХТ им.Чехова.Играет в спектаклях Театра им. Моссовета, МХТ им. Чехова, театрального агентства «Арт-партнер XXI», LA’ ТЕАТРа, Театра Сергея Безрукова. Первая работа в кино - таксист Валера в фильме "Следствием установлено" (1981, реж. Ада Неретниеце).<br>ТЕАТРАЛЬНЫЕ РАБОТЫ<br>Рижский театр русской драмы:Гамлет - У.Шекспир "Гамлет";Треплев - А.П.Чехов "Чайка";Хлестаков - Н.В.Гоголь "Ревизор";Алексей Иванович - «Игрок»;Театр им. Моссовета:Рюи Блаз - «Рюи Блаз»;Леонидик - А.Арбузов «Мой бедный Марат»;Алджернон - «Как важно быть серьезным»;Шарль Форестье - «Милый друг».Мальволио - У.Шекспир "Двенадцатая ночь, или Все равно что".МХТ им.Чехова:"Кабала святош";"Нули";"Преступление и наказание";"Священный огонь".LA’ ТЕАТР:Ганна Слуцки "Стеклянная пыль" (реж. Вадим Дубровицкий);Нил Саймон "Слухи" (реж. В.Дубровицкий)."Дело №";"Человек и джентльмен".«ТО ДУЭТ»:Майкл Кристофер «Дама и ее мужчины...» (2007, реж. Андрей Житинкин). Театральное агентство «Арт-партнер XXI»:"Ведьма";Бернар - Марк Камолетти "Бестолочь" (2004, реж. Роман Самгин).Театр Сергея Безрукова:Петр Петрович - А.П.Чехов «Страсти по Емельяну» (2010, реж. Сергей Безруков, Виталий Безруков)."Другой театр":Марк - "Кто", А. Дорфман (2009, реж. М. Виторган)Театр имени Евгения Вахтангова:Джордж Шнайдер - "Игры одиноких", Н. Саймон (2012, реж. М. Цитриняк)Питу - "Крик Лангусты", Д. Марелл (2014, реж. М. Цитриняк)Театр имени Ермоловой:Клавдий - "Гамлет", У. Шекспир (2013, реж. В. Саркисов)Московский Губернский театр:Веня - "Бесконечный апрель", Я Пулинович (2014, реж. А. Горушкина)<br>ПРИЗЫ И НАГРАДЫ<br>Специальный приз жюри на фестивале "Амурская осень" за спектакль "Стеклянная пыль" (2005).<br>Фильмография - 112&nbsp;работ в&nbsp;112&nbsp;проектах</p>',
    education: "Горьковское театральное училище",
    socials: {
      fbLink: "",
      igLink: "",
      link: "https://www.kino-teatr.ru/kino/acter/m/ros/1728/bio/",
      vkLink: "",
    },
    playedIn: ["idealnyy-svidetel"],
    role: "актер",
  },
  {
    id: "5c4eff9dcd5bc13efe7254a4",
    name: "Илья Глинников",
    slug: "ilya-glinnikov",
    sortId: 7,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5c4eff8a1fec802fbaf06aef_IMG_9674-28-01-19-04-10.JPG",
    birthday: "19.09.1984",
    description:
      '<p>Илья Ильич Глинников – молодой российский актер, завоевавший любовь зрителей после ролей Глеба Романенко в сериале «Интерны» и Михаила Селихова в сериале «Крыша мира». Стал главным героем пятого сезона популярного развлекательного шоу «Холостяк».<br><br>Далее: <a href="https://uznayvse.ru/znamenitosti/biografiya-ilya-glinnikov.html" data-rt-link-type="external">https://uznayvse.ru/znamenitosti/biografiya-ilya-glinnikov.html</a></p><p>‍</p><p>‍</p>',
    education: "ГИТИС",
    socials: {
      fbLink: "https://www.facebook.com/ilya.glinnikov",
      igLink: "https://www.instagram.com/glinnikov1st/",
      link: "",
      vkLink: "",
    },
    playedIn: [],
    role: "актер",
  },
  {
    id: "5bbcb2e77736cb10e2d22af2",
    name: "Даниил Коробейников",
    slug: "korobeynikov-daniil",
    sortId: 20,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bba2b7f231fc96f0cd144a5_%D0%9A%D0%BE%D1%80%D0%BE%D0%B1%D0%B5%D0%B8%CC%86%D0%BD%D0%B8%D0%BA%D0%BE%D0%B2.jpg",
    birthday: "06.08.1985",
    description:
      '<p>О себе: Очень жизнерадостный и коммуникативный человек! Несмотря на легкое отношение к жизни весьма трудоспособен, вынослив и легкообучаем при надобности.<br>ОбразованиеЕкатеринбургский Государственный Институт ( актер театра драмы и кино)-2006 г<br>Московский Государственный Университет Культуры и Искусств ( педагог-психолог) 2011г. Институт современного искусства ( Эстрадно-джазовый вокал)<br>Опыт работы<br>Нижнетагильский драматический театр: (с 2003-2006) Ф.М.Достоевский&nbsp;сп-ль "Идиот" - князь Мышкин (2011 г.) Е.Шварц сп-ль «Золушка» - Паж; мюзикл «Dogs»(по пьесе Т.Муллер «Все так просто, господа») - Пудель; В.Сологуб мюзикл «Беда от нежного сердца» - Александр; М.Ладо сп-ль «Очень простая история» - Петух; У.Шекспир сп-ль «Гамлет» - Актер; Константинов, Рацер мюзикл «Русский секрет» - Скоморох; Э.Ростан «Сирано де Бержерак» - Гвардеец; Б.Брехт сп-ль «Мамаша Кураж» - солдат; О.Черепова «По-щучьему веленью» - пёс Шарик; В.Бубенков сп-ль «Бамбуковый остров» - дракон; сп-ль «Мастерская глупостей» - ученик Мастера; Московский театр кукол «Жар-птица»: (2007-2010) Е.Шварц сп-ль «Золушка» - Принц; В.Мурыгин мюзикл «Волшебная ночь» - медведь; В.Гауф сп-ль «Холодное сердце»- стеклянный человечек;<br>сказочник; Е.Шварц сп-ль «Новое платье короля»- Христиан; П.Ершов сп-ль «Конек-горбунок» - скоморох; мюзикл «Куда несет меня Лиса?» - кот; Ю.Ким сп-ль «Чудеса на змеином болоте» - барон; сп-ль «Сокол Ясный» - Сокол; Московский театр «Новое поколение» (с 2007 -2010) мюзикл « Моцарт и Маргарита» - гитарист Даня; мюзикл «Праздник Непослушания» - Пистолетик; Репка; мюзикл «Емелины проказы» - Емеля. Московский театр «Дервиш»(2009-2010) сп-ль «Визирь Ленкоранского ханства» -старик-проситель. Русский духовный театр "Глас" ( с 2011) сп-ль "Село Степанчиково и..."- Сергей Александрович; сп-ль "Ванька не зевай"- свидетель на свадьбе; сп-ль "Развязка Ревизора"- Хлестаков; сп-ль "Женитьба Бальзаминова"- Бальзаминов. Работы в кино и на телевидении Детская передача «Пестрый зонтик»- ведущий; Т/с « Клуб»- репортер (эпизод); Т/с «Охота на Изюбря»- журналист (эпизод); Т/с «Детективы»- помощник депутата. Хобби / увлечения Занимаюсь дайвингом.</p>',
    education: "Московский Государственный Университет Культуры и Искусств",
    socials: {
      fbLink: "",
      igLink: "",
      link: "",
      vkLink: "",
    },
    playedIn: ["levsha"],
    role: "актер",
  },
  {
    id: "5bbcb2e77736cb386fd22a8d",
    name: "Римма Королева",
    slug: "koroleva-rimma",
    sortId: 2,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bba179824337c49ac2f2f62_%D0%9A%D0%BE%D1%80%D0%BE%D0%BB%D0%B5%D0%B2%D0%B0.jpg",
    birthday: "7 октября",
    description:
      "<p>Предприниматель. Театральный продюсер. Родилась 7 октября, в день рождения В.В.Путина, в Москве. Окончила МИЭМ.<br>Собственные проекты:<br>«Коварство и любовь»<br>«Роза с двойным ароматом»<br>«Невеста на прокат»<br>«Царский подарок»<br>«Колесо фортуны»<br>«Любовь по понедельникам»<br>«Снег в чужом городе»<br>«На одном дыхании»</p>",
    education: "Московский институт электроники и математики",
    socials: {
      fbLink: "https://www.facebook.com/profile.php?id=100005041786145",
      igLink: "",
      link: "",
      vkLink: "",
    },
    playedIn: ["koleso-fortuny", "zigzag-udachi"],
    role: "продюсер",
  },
  {
    id: "5bbcb2e77736cb1e45d22a7a",
    name: "Татьяна Лазарева",
    slug: "lazareva-tatiana",
    sortId: 1,
    birthday: "6 марта",
    description:
      '<p>Арт-менеджер, предприниматель в сфере искусства, театральный продюсер. Собственные проекты "Левша" (премьера 19 октября 2014г), "Колесо фортуны" (премьера 13 февраля 2016г), "Идеальный свидетель" (премьера 22 ноября 2018г), "Главная роль" (премьера 17 ноября 2019г), "Зигзаг удачи" (премьера 7 марта 2020г). Родилась в Москве. Окончила МПСУ в 2005 и ВШДСИ &nbsp;Г.Г. Дадамяна в 2016г. по специальности театральный менеджмент и продюсирование.<br></p>',
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5ea001d9a674bf288f0074ec_image-22-04-20-11-34.jpeg",
    education:
      "Московский психолого - социальный университет, ВШДСИ Г.Г. Дадамяна",
    socials: {
      fbLink: "https://www.facebook.com/profile.php?id=100001736411918",
      igLink: "https://instagram.com/world.need.peace?r=nametag",
      link: "",
      vkLink: "",
    },
    playedIn: [
      "idealnyy-svidetel",
      "koleso-fortuny",
      "levsha",
      "glavnaya-rol",
      "zigzag-udachi",
    ],
    role: "продюсер",
  },
  {
    id: "5bbcb2e77736cb266cd22b00",
    name: "Леонид Шабаев",
    slug: "leonid-shabaev",
    sortId: 42,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bba368982df35ff1eb4b5fe_%D0%A8%D0%B0%D0%B1%D0%B0%D0%B5%D0%B2.jpg",
    birthday: "-",
    description:
      "<p>Дата рождения:\t1971 г. Москва.<br>Образование:\tЗакончил Московский Авиационный институт.<br>1996-2014 гг - Актер Театра кукол им. С.В.Образцова Деятельность:\tСотрудник Российского государственного архива древних актов.<br>Автор рассказов, повестей, нескольких пьес и сценариев.<br>Литературной деятельностью начал заниматься еще в детстве.</p>",
    education: "Московский Авиационный институт",
    socials: {
      fbLink: "",
      igLink: "",
      link: "",
      vkLink: "",
    },
    playedIn: ["levsha"],
    role: "автор",
  },
  {
    id: "5bbcb2e77736cb0e03d22af8",
    name: "Игорь Ливанов",
    slug: "livanov-igor",
    sortId: 10,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bba2e2d82df35422eb4b15c_%D0%9B%D0%B8%D0%B2%D0%B0%D0%BD%D0%BE%D0%B2.jpg",
    birthday: "15.11.1953",
    description:
      '<p>Родился 15 ноября 1953 года. Вырос в Киеве. Мать, Нина Тимофеевна, и отец, Евгений Аристархович - были актерами Киевского театра кукол. С пятого класса занимался боксом. Окончил ЛГИТМиК (1975, курс Игоря Горбачёва). После окончания института работал в Ульяновском Театре драмы, Ростовском ТЮЗе, а потом - десять лет (1978-1988) играл на сцене академического театра драмы имени М.Горького в Ростове-на-Дону. В Москве с 1988 года. Работал в театре "Детектив", сейчас - в труппе "Театра Луны". В кино - с 1979 года.Заслуженный артист РФ (2004).<br>Фильмография - 78&nbsp;работ в&nbsp;78&nbsp;проектах.</p>',
    education: "ЛГИТМиК",
    socials: {
      fbLink: "",
      igLink: "",
      link: "https://www.kino-teatr.ru/kino/acter/m/ros/2493/bio/",
      vkLink: "https://vk.com/igolivanov",
    },
    playedIn: ["idealnyy-svidetel", "koleso-fortuny"],
    role: "актер",
  },
  {
    id: "5bbcb2e77736cb6588d22ab5",
    name: "Эдуард Ливнев",
    slug: "livnev-eduard",
    sortId: 37,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bba198d8848097ad5e08c86_%D0%9B%D0%B8%D0%B2%D0%BD%D0%B5%D0%B2.jpg",
    birthday: "27.07.1941",
    description:
      '<p>Родился 27 июля 1941 года в городе Одесса. Окончил Ленинградский Институт Театра Музыки и Кинематографии. Работал в театрах Казани, Саратова и Челябинска. Затем Эдуарда Ливнева пригласили в Москву. С 1975 года работает драматическим режиссером. Ставил спектакли в театре "Советской Армии", в театре "Сатиры", в театре им. Маяковского, театре Московской Оперетты. Сейчас является штатным режиссером в театре им. Рубена Симонова, где при полном аншлаге 260 раз прошел культовый спектакль "Козленок в молоке". В свое время на телевидении снял два телевизионных фильма. Снял 15 серий продолжения "Кабачка 13 стульев", которое называлось "В гостях у пани Моники" со всеми завсегдатаями кабачка. Очень много работал в шоу-бизнесе в написании сценариев и постановке таких концертных программ, как "10 лет РАО ЕС", "10 лет Газпрому", "15 лет строительному комплексу Москвы". Является сценаристом и постановщиком Церемонии Вручения Медицинской Премии "Профессия - жизнь" и Первой Церемонии вручения Международной премии "Глобальная энергия" под патронажем Президента Российской Федерации В.В.Путина. В настоящее время работает режиссером-постановщиком сериалов "Моя прекрасная няня", "Большие девочки".</p>',
    education: "Ленинградский институт театра музыки и кинематографии",
    socials: {
      fbLink: "",
      igLink: "",
      link: "https://www.kino-teatr.ru/kino/director/ros/21282/bio/",
      vkLink: "",
    },
    playedIn: ["koleso-fortuny"],
    role: "режиссер",
  },
  {
    id: "5ea0267a266f2cd7c176929a",
    name: "Любава Грешнова",
    slug: "lyubava-greshnova",
    sortId: 33,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5ea0260912dcf7c2af3eb895_4.jpg",
    birthday: "05.07.1988",
    description:
      '<p>Любава Грешнова родилась <a href="https://ru.wikipedia.org/wiki/5_%D0%B8%D1%8E%D0%BB%D1%8F">5 июля</a> <a href="https://ru.wikipedia.org/wiki/1988_%D0%B3%D0%BE%D0%B4">1988 года</a> в городе <a href="https://ru.wikipedia.org/wiki/%D0%A5%D0%B0%D1%80%D1%8C%D0%BA%D0%BE%D0%B2">Харькове</a> <a href="https://ru.wikipedia.org/wiki/%D0%A3%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D1%81%D0%BA%D0%B0%D1%8F_%D0%A1%D0%A1%D0%A0">Украинской ССР</a><a href="https://ru.wikipedia.org/wiki/%D0%93%D1%80%D0%B5%D1%88%D0%BD%D0%BE%D0%B2%D0%B0,_%D0%9B%D1%8E%D0%B1%D0%B0%D0%B2%D0%B0_%D0%A1%D1%82%D0%B0%D0%BD%D0%B8%D1%81%D0%BB%D0%B0%D0%B2%D0%BE%D0%B2%D0%BD%D0%B0#cite_note-%D0%98%D0%BD%D1%82%D0%B5%D1%80%D0%B2%D1%8C%D1%8E_%D0%BD%D0%B0_aif.ru-3">[3]</a>. Отец — врач, мать — учитель</p><p>В школьные годы играла в <a href="https://ru.wikipedia.org/wiki/%D0%9C%D1%8E%D0%B7%D0%B8%D0%BA%D0%BB">мюзиклах</a>, занималась в театральной студии и в журналистском кружке харьковского <a href="https://ru.wikipedia.org/wiki/%D0%94%D0%B2%D0%BE%D1%80%D0%B5%D1%86_%D0%BF%D0%B8%D0%BE%D0%BD%D0%B5%D1%80%D0%BE%D0%B2">Дворца пионеров</a>, была автором и ведущей передачи «Детский кинозал» на местном телевидении</p><p>В кино <a href="https://ru.wikipedia.org/wiki/%D0%94%D0%B5%D0%B1%D1%8E%D1%82">дебютировала</a> в возрасте пятнадцати лет в художественном фильме режиссёра <a href="https://ru.wikipedia.org/wiki/%D0%92%D0%B5%D0%BB%D0%B5%D0%B4%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D0%B9,_%D0%90%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80_%D0%90%D0%BB%D0%B5%D0%BA%D1%81%D0%B5%D0%B5%D0%B2%D0%B8%D1%87">Александра Велединского</a> «<a href="https://ru.wikipedia.org/wiki/%D0%A0%D1%83%D1%81%D1%81%D0%BA%D0%BE%D0%B5_(%D1%84%D0%B8%D0%BB%D1%8C%D0%BC)">Русское</a>» (2004) в эпизодической роли, благодаря которой влюбилась в кинематограф и решила стать актрисой</p><p>В возрасте шестнадцати лет уехала из Харькова в <a href="https://ru.wikipedia.org/wiki/%D0%9A%D0%B8%D0%B5%D0%B2">Киев</a></p><p>В 2009 году окончила актёрский факультет <a href="https://ru.wikipedia.org/wiki/%D0%9A%D0%B8%D0%B5%D0%B2%D1%81%D0%BA%D0%B8%D0%B9_%D0%BD%D0%B0%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%83%D0%BD%D0%B8%D0%B2%D0%B5%D1%80%D1%81%D0%B8%D1%82%D0%B5%D1%82_%D1%82%D0%B5%D0%B0%D1%82%D1%80%D0%B0,_%D0%BA%D0%B8%D0%BD%D0%BE_%D0%B8_%D1%82%D0%B5%D0%BB%D0%B5%D0%B2%D0%B8%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F_%D0%B8%D0%BC%D0%B5%D0%BD%D0%B8_%D0%98._%D0%9A._%D0%9A%D0%B0%D1%80%D0%BF%D0%B5%D0%BD%D0%BA%D0%BE-%D0%9A%D0%B0%D1%80%D0%BE%D0%B3%D0%BE">Киевского национального университета театра, кино и телевидения имени И. К. Карпенко-Карого</a> (курс народной артистки Украины Валентины Зимней), после чего была принята в труппу <a href="https://ru.wikipedia.org/wiki/%D0%9A%D0%B8%D0%B5%D0%B2%D1%81%D0%BA%D0%B0%D1%8F_%D0%B0%D0%BA%D0%B0%D0%B4%D0%B5%D0%BC%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B0%D1%8F_%D0%BC%D0%B0%D1%81%D1%82%D0%B5%D1%80%D1%81%D0%BA%D0%B0%D1%8F_%D1%82%D0%B5%D0%B0%D1%82%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%B3%D0%BE_%D0%B8%D1%81%D0%BA%D1%83%D1%81%D1%81%D1%82%D0%B2%D0%B0_%C2%AB%D0%A1%D0%BE%D0%B7%D0%B2%D0%B5%D0%B7%D0%B4%D0%B8%D0%B5%C2%BB">Киевской академической мастерской театрального искусства «Созвездие»</a>, где сыграла роль Митиль в спектакле <a href="https://ru.wikipedia.org/wiki/%D0%9A%D1%83%D0%B6%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9,_%D0%90%D0%BB%D0%B5%D0%BA%D1%81%D0%B5%D0%B9_%D0%9F%D0%B0%D0%B2%D0%BB%D0%BE%D0%B2%D0%B8%D1%87">Алексея Кужельного</a> «Синяя птица» по <a href="https://ru.wikipedia.org/wiki/%D0%A1%D0%B8%D0%BD%D1%8F%D1%8F_%D0%BF%D1%82%D0%B8%D1%86%D0%B0_(%D0%BF%D1%8C%D0%B5%D1%81%D0%B0)">одноимённой пьесе</a> <a href="https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D1%82%D0%B5%D1%80%D0%BB%D0%B8%D0%BD%D0%BA,_%D0%9C%D0%BE%D1%80%D0%B8%D1%81">Мориса Метерлинка</a><a href="https://ru.wikipedia.org/wiki/%D0%93%D1%80%D0%B5%D1%88%D0%BD%D0%BE%D0%B2%D0%B0,_%D0%9B%D1%8E%D0%B1%D0%B0%D0%B2%D0%B0_%D0%A1%D1%82%D0%B0%D0%BD%D0%B8%D1%81%D0%BB%D0%B0%D0%B2%D0%BE%D0%B2%D0%BD%D0%B0#cite_note-%D0%91%D0%B8%D0%BE%D0%B3%D1%80%D0%B0%D1%84%D0%B8%D1%8F_%D0%BD%D0%B0_russia.tv-6">[6]</a>.</p><p>В 2011 году работала телеведущей на украинском телеканале «<a href="https://ru.wikipedia.org/wiki/%D0%A1%D0%A2%D0%91">СТБ</a>», где в прямом эфире вела первый сезон популярного шоу о похудении «<a href="https://ru.wikipedia.org/wiki/%D0%92%D0%B7%D0%B2%D0%B5%D1%88%D0%B5%D0%BD%D0%BD%D1%8B%D0%B5_%D0%B8_%D1%81%D1%87%D0%B0%D1%81%D1%82%D0%BB%D0%B8%D0%B2%D1%8B%D0%B5">Взвешенные и счастливые</a>» (украинская версия популярного американского телешоу «<a href="https://ru.wikipedia.org/wiki/The_Biggest_Loser">The Biggest Loser</a>»).</p><p>В 2012 году перебралась из Киева в <a href="https://ru.wikipedia.org/wiki/%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0">Москву</a></p><p>Снималась в таких телепроектах как: «<a href="https://ru.wikipedia.org/w/index.php?title=%D0%A1%D0%BB%D0%B0%D0%B2%D0%B0_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB,_2014)&action=edit&redlink=1">Слава</a>» (2014)<a href="https://ru.wikipedia.org/wiki/%D0%93%D1%80%D0%B5%D1%88%D0%BD%D0%BE%D0%B2%D0%B0,_%D0%9B%D1%8E%D0%B1%D0%B0%D0%B2%D0%B0_%D0%A1%D1%82%D0%B0%D0%BD%D0%B8%D1%81%D0%BB%D0%B0%D0%B2%D0%BE%D0%B2%D0%BD%D0%B0#cite_note-%D0%92%D1%81%D1%91_%D0%BD%D0%B0%D1%81%D1%82%D0%BE%D1%8F%D1%89%D0%B5%D0%B5_%D0%BD%D0%B0_tele.ru-7">[7]</a><a href="https://ru.wikipedia.org/wiki/%D0%93%D1%80%D0%B5%D1%88%D0%BD%D0%BE%D0%B2%D0%B0,_%D0%9B%D1%8E%D0%B1%D0%B0%D0%B2%D0%B0_%D0%A1%D1%82%D0%B0%D0%BD%D0%B8%D1%81%D0%BB%D0%B0%D0%B2%D0%BE%D0%B2%D0%BD%D0%B0#cite_note-8">[8]</a>, «<a href="https://ru.wikipedia.org/w/index.php?title=%D0%9A%D1%80%D0%B0%D1%81%D0%B8%D0%B2%D0%B0%D1%8F_%D0%B6%D0%B8%D0%B7%D0%BD%D1%8C_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)&action=edit&redlink=1">Красивая жизнь</a>» (2014), «<a href="https://ru.wikipedia.org/w/index.php?title=%D0%92%D0%B5%D1%80%D0%BD%D0%B8_%D0%BC%D0%BE%D1%8E_%D0%BB%D1%8E%D0%B1%D0%BE%D0%B2%D1%8C_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)&action=edit&redlink=1">Верни мою любовь</a>» (2015)<a href="https://ru.wikipedia.org/wiki/%D0%93%D1%80%D0%B5%D1%88%D0%BD%D0%BE%D0%B2%D0%B0,_%D0%9B%D1%8E%D0%B1%D0%B0%D0%B2%D0%B0_%D0%A1%D1%82%D0%B0%D0%BD%D0%B8%D1%81%D0%BB%D0%B0%D0%B2%D0%BE%D0%B2%D0%BD%D0%B0#cite_note-9">[9]</a>, «<a href="https://ru.wikipedia.org/w/index.php?title=%D0%9C%D0%B8%D0%BD%D0%B4%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%BF%D1%80%D0%B8%D0%B2%D0%BA%D1%83%D1%81_%D0%BB%D1%8E%D0%B1%D0%B2%D0%B8_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)&action=edit&redlink=1">Миндальный привкус любви</a>» (2016)<a href="https://ru.wikipedia.org/wiki/%D0%93%D1%80%D0%B5%D1%88%D0%BD%D0%BE%D0%B2%D0%B0,_%D0%9B%D1%8E%D0%B1%D0%B0%D0%B2%D0%B0_%D0%A1%D1%82%D0%B0%D0%BD%D0%B8%D1%81%D0%BB%D0%B0%D0%B2%D0%BE%D0%B2%D0%BD%D0%B0#cite_note-10">[10]</a>. Снялась в российском многосерийном историческом художественном фильме «<a href="https://ru.wikipedia.org/wiki/%D0%95%D0%BA%D0%B0%D1%82%D0%B5%D1%80%D0%B8%D0%BD%D0%B0_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)">Екатерина. Взлёт</a>» (2017), являющемся продолжением телесериала «<a href="https://ru.wikipedia.org/wiki/%D0%95%D0%BA%D0%B0%D1%82%D0%B5%D1%80%D0%B8%D0%BD%D0%B0_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)">Екатерина</a>» (2014)</p><p>‍</p>',
    education:
      "Киевский национальный университет театра, кино и телевидения имени И. К. Карпенко-Карого",
    socials: {
      fbLink: "",
      igLink: "https://www.instagram.com/lubavagreshnova/",
      link: "",
      vkLink: "",
    },
    playedIn: [],
    role: "",
  },
  {
    id: "5bbcb2e77736cbc4add22aea",
    name: "Павел Майков",
    slug: "maykov-pavel",
    sortId: 6,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bab6a64df999e30dd3cbbf8_%D0%9C%D0%B0%D0%B8%CC%86%D0%BA%D0%BE%D0%B2.jpg",
    birthday: "15.10.1975",
    description:
      '<p>Родился 15 октября 1975 года в г. Мытищи Московской области. В 1998 окончил ГИТИС (мастерская П. Хомского). В 1998-1999 гг. - актёр театра "Сфера". Играл в театре имени Моссовета до 2005 года. С 2017 года сотрудничает с театром «ДА!» на Арбате в Центральном доме актера им. Яблочкиной.Работал в театре на Покровке под руководством Сергея Арцибашева, в театре имени Маяковского, в современном театре антрепризы.Был ведущим телепрограмм "Главная дорога", "Паноптикум" и "Найди меня".В 2008 году вместе с актёром Алексеем Секириным основал музыкальную группу "7 процентов".В 2011-2016 гг. - основатель группы "БуттерБродский" (ButterBrodsky), в которой был автором и исполнителем песен. Первые песни группы были написаны на стихи Иосифа Бродского, Джона Донна и Байрона.В 2017 году основал группу "Магрит"<br>ТЕАТРАЛЬНЫЕ РАБОТЫ<br>Московский драматический театр "Сфера":Рифф - «Вестсайдская история», сценарий по одноименному роману А.Лорентса (1999, реж. Екатерина Еланская)Театр "Московская оперетта":Иван - мюзикл «Метро» (1999 - 2002, реж. Януш Юзефович)Государственный Академический театр имени Моссовета:Симон Зилот - мюзикл «Иисус Христос - суперзвезда» по мотивам одноименной рок-оперы Э.Л.Уэббера, Т.Райса (2000 - 2005, реж. Павел Хомский)Соловей-разбойник - «Шиворот-навыворот», Г.Гладков, Ю.Энтин (2001 - 2005, реж. Вячеслав Богачев)Театральная компания Сергея Виноградова:«Пена дней» по роману Б.Виана (2000, реж. Сергей Виноградов) Театральное агентство "Лекур":Мишель - «С ума сойти» по пьесе Жана Кокто «Ужасные родители» (2003-2004, реж. Дмитрий Горник)Спорткомплекс "Олимпийский":мюзикл «Воины Духа» посвящен подвигу 6-й роты Псковской дивизии ВДВ в Чечне в 2000 году (2004, реж. Андрей Сычев)Театр под руководством Михаила Горевого "Фабрика театральных событий":Стив - «Черта», И.Горовиц (2003, реж. Михаил Горевой)«Куда бежал Колобок...», Н.Шапошникова (2004, реж. Михаил Горевой)Центр драматургии и режиссуры А. Казанцева и М. Рощина:Мачо - «Половое покрытие», В.Пресняков, О.Пресняков (2004, реж. Ольга Субботина)"Другой театр":«Проявления любви» по пьесе Ксении Драгунской «Друг с другом» (2005, реж. Ольга Субботина)Театр "Квартет И":«День выборов», Л.Барац, С.Петрейков, Р.Хаит (2005, реж. Сергей Петрейков)«…в Бореньке чего-то нет», С. Петрейков, Л. Барац, Р. Хаит (2016, реж. Сергей Петрейков)Творческое объединение "Телетеатр":«Сокровище острова Пеликан», Д.-Б.Пристли (2007, реж. Борис Морозов)Современный театр антрепризы: «Шулера» по пьесе Н.В.Гоголя «Игроки» (реж. Алексей Кирющенко)Международный театральный центр "Шанс", совместно с "Честный театр":«Две комнаты» по мотивам произведений Александра Вампилова «История с метранпажем» и «Двадцать минут с ангелом» (2009, реж. Павел Майков)Кафе Чайковский в здании Концертного зала им. Чайковского:«Внутри» по мотивам произведений С.Мрожека (2012, реж. Павел Майков)Автономная некоммерческая организация "Театральный марафон":Полковник, Вальс - «Изобретение Вальса», В.Набоков (2015, реж. Павел Майков)Театр «ДА!» на Арбате в Центральном доме актера им.А.А. Яблочкиной:Марко Милун, бизнесмен - «Идеальный фасон», В.Джурджевич (2017, реж. Денис Филимонов)Режиссерские постановки:Театрально-концертный центр "Новое искусство": «Остаться в живых, или На плоту» по пьесе С.Мрожека «В открытом море» (2008, реж. Павел Майков)Международный театральный центр "Шанс", совместно с "Честный театр":«Две комнаты» по мотивам произведений Александра Вампилова «История с метранпажем» и «Двадцать минут с ангелом» (2009, реж. Павел Майков)Кафе Чайковский в здании Концертного зала им. Чайковского:«Внутри» по мотивам произведений С.Мрожека (2012, реж. Павел Майков)Автономная некоммерческая организация "Театральный марафон":«Изобретение Вальса», В. Набоков (2015, реж. Павел Майков)<br>ПРИЗЫ И НАГРАДЫ<br>Лауреат фестиваля "Московские дебюты" (1999-2000 гг.) (лучшая мужская роль в спектакле "Последняя смерть Дж.Свифта"; мужская роль в мюзикле "Метро"); Лауреат военно-патриотического фестиваля "Волоколамский рубеж" (лучшая мужская роль в фильме "Неслужебное задание").</p>',
    education: "РАТИ-ГИТИС",
    socials: {
      fbLink: "",
      igLink: "",
      link: "https://www.kino-teatr.ru/kino/acter/m/ros/2608/bio/",
      vkLink: "",
    },
    playedIn: ["koleso-fortuny"],
    role: "актер",
  },
  {
    id: "5bbcb2e77736cb3923d22ae1",
    name: "Мазунина Валентина",
    slug: "mazunina-valentina",
    sortId: 7,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5ea01f377e69097b556fe323_IMG_5993.JPG",
    birthday: "19.04.1988",
    description:
      "<p>Валентина Александровна Мазунина – популярная актриса, заслужившая любовь миллионов телезрителей, прежде всего благодаря ярко сыгранной роли в ситкоме «Реальные пацаны», а также после съемок в комедийных лентах «Горько!», «Самый лучший день», «Одноклассницы», в трагикомедии «Петух», в мелодраме «Вечная сказка».</p>",
    education: "РАТИ-ГИТИС",
    socials: {
      fbLink: "",
      igLink: "",
      link: "https://www.kino-teatr.ru/teatr/acter/w/ros/295770/bio/",
      vkLink: "",
    },
    playedIn: ["koleso-fortuny"],
    role: "актер",
  },
  {
    id: "5ea0284dfd66417241b296a5",
    name: "Михаил Пшеничный",
    slug: "mihail-pshenichnyy",
    sortId: 34,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5ea0269a54b6e32a4f51377d_3.jpg",
    birthday: "05.08.1989",
    description:
      "<p>В 2010 году окончил Киевский национальный университет театра, кино и телевидения им. И.К.Карпенко-Карого, курс народного артиста СССР Ю.Н. Мажуги. В 2008-2010 годах - актер Киевского академического театра на Липках. В 2010-2011 годах служил в Киевскоом академическом Молодом театре. В 2008-2012 годах - в Украинском малом драматическом театре. В 2010-2012 годах - актер Киевского академического театра драмы и комедии на левом берегу Днепра, среди его работ: «Возвращение блудного отца» И. Ноябрев - Сосед; «Так закончилось лето...» по роману И. Шоу «Люси Краун» - Тони взрослый; «Поздно пугать...» по пьесе В. Сигарева «Божьи коровки возвращаются на землю» - Аркаша; «Гости грядут в полночь» по пьесе А. Миллера «Прощание Дон Жуана» - Истукан; «Бесхребетность» по пьесе И. Лаузунд - Крецки; «Ах мой милый Августин» по сказке Г.Х. Андерсена - Изобретатель; «Голубчики мои!..» по произведениям Ф. Достоевского и А. Володина. С 2012 года живет и работает в Москве. С 2007 года снимается в кино, дебютировав в эпизоде мелодрамы «Бывшая». Далее было еще несколько работ, а первой значимой ролью стал кардиолог Игорь Тарасович Грицюк в мелодраме 2011 года «Костоправ». В том же году исполнил главную роль в ленте «Ящик Пандоры» (Макс). Засветился в 3-м сезоне сериала «Ефросинья». В 2012-м исполнил главную роле в мелодраме «Невеста моего друга» (Игорь Ветров). Через год сыграл ключевую роль в картине «Два Ивана» (Иван Агафонов). 2015-й и 2016-й годы. Фильмы и сериалы, в которых он исполнял главные роли, выходили на экран один за другим: «Серёжка Казановы» (Женя), «Запретная любовь» (Никита Лебедев), «Взгляд из прошлого» (Олег Кравцов), «Раненое сердце» (Макс Поверенов), «Проще пареной репы» (Алексей Бакушев), «Мой чужой ребенок» (Егор), «Я знаю твои секреты» (Евгений Скворцов). В основном актер снимается в мелодрамах, играя лирических героев. В 2017-м сыграл главную роль в мелодраме «Секрет неприступной красавицы» (Соколов). Также заметными стали работы в картинах «Серебряный бор» (Павел) и «Рецепт любви» (Антон). В комедии «Правила аквастопа» по одноименной новелле Алекса Дубаса ему достался образ идеального Влада.</p>",
    education:
      "Киевский университет имени Карпенко-Карого, курс народного артиста России и Украины Ю.Н. Мажуги.",
    socials: {
      fbLink: "",
      igLink: "",
      link: "",
      vkLink: "",
    },
    playedIn: ["zigzag-udachi"],
    role: "актер",
  },
  {
    id: "5ea1dce448c3ad182d41094b",
    name: "Наталья Шибаева",
    slug: "natalya-shibaeva",
    sortId: 47,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5ea1dcd65834f226d266519d_thumbnail-2020-04-23-21-10-28.jpg",
    birthday: "15.06.1984",
    description: "",
    education: "ИГУМО - жур.фак. Помощник режиссера, администратор",
    socials: {
      fbLink: "",
      igLink: "",
      link: "",
      vkLink: "",
    },
    playedIn: [],
    role: "",
  },
  {
    id: "5ea5cf83b382bf793ab37477",
    name: "Николай Рассадин",
    slug: "nikolay-rassadin",
    sortId: 50,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5ea5d15f2fa37ee8a5ba7d40_image-26-04-20-09-21.jpeg",
    birthday: "08.12.1974",
    description:
      "<p>Закончил в 1999 году ТСХА — Тимирязевскую сельскохозяйственную академию по специальности селекция и генетика. Два года работал в институте НИИСХЦРНЗ научным сотрудником, поступил в аспирантуру.</p><p>Попал в театр, на свет в 2001 году. За 18 лет освоил все смежные профессии связанные с театральным освещением. </p><p>‍</p>",
    education: "ТСА",
    socials: {
      fbLink: "",
      igLink: "",
      link: "",
      vkLink: "",
    },
    playedIn: [
      "zigzag-udachi",
      "idealnyy-svidetel",
      "koleso-fortuny",
      "levsha",
      "glavnaya-rol",
    ],
    role: "",
  },
  {
    id: "5bbcb2e77736cb56bdd22afc",
    name: "Николай Шамшин",
    slug: "nikolay-shamshin",
    sortId: 46,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bba304f231fc95fc2d145e2_%D0%A8%D0%B0%D0%BC%D1%88%D0%B8%D0%BD.jpg",
    birthday: "-",
    description:
      '<p>Родился:\tВ Москве в 1974 году.<br>Обучение:\tС детства учился музыке, по специальности виолончель.<br>Образование:\tМуз. училище при Московской консерватории, затем Консерватория им. П.И. Чайковского.<br>Работы:\tПостепенно в ходе обучения стал осваивать аранжировку и оркестровку, работу со звуком. Впоследствии работал в студиях звукозаписи, как аранжировщик и звукорежиссер сотрудничал с композиторами Е.Крылатовым, А.Клевицким, Э.Ханком, М.Минковым... Работал с ведущими артистами России: И.Кобзоном, Л.Долиной, В.Толкуновой, Л.Дэнс, И.Резником, Б.Кировым, Ф.Царикати, Л.Казарновской, Т.Булановой и др.<br>Посчастливилось много песен записать с Н.Караченцовым, поработать с актерами: А.Баталов, С.Крючкова, В.Шалевич, М.Пореченков, К.Хабенский, А.Филозов, Б.Плотников, В.Золотухин...<br>Много сделано интересных композиций для Национального балета "Кострома", они же "Russian National Show". Работал с кинорежиссерами: Л.А.Нечаевым, Б.Ю.Грачевским, М.Ю.Воронковым... С 1998 по 2005 г. трудился в Госконцерте, приобрёл большой опыт по работе с режиссерами больших площадных концертов, акций и тд...<br>Создал симфо-рок версию Гимна РФ, исполненную на Красной Площади 12 июня 2005г.<br>С 2003г. сотрудничал с режиссером театра им. Образцова А.Денниковым, создал аранжировку и запись спектаклей "Риголетто", "Кармен", "Волшебная флейта", "Концерт для Чичикова с оркестром", автор музыки спектакля "Странная миссис Сэвидж".<br>С 2009 г. служит в ГАЦТК им. С.В. Образцова заведующим музыкальной частью.</p>',
    education: "Музыкальное училище при Московской консерватории",
    socials: {
      fbLink: "",
      igLink: "",
      link: "",
      vkLink: "",
    },
    playedIn: ["levsha"],
    role: "аранжировщик",
  },
  {
    id: "5bbcb2e77736cb2239d22aa1",
    name: "Ирина Осинцова",
    slug: "osincova-irina",
    sortId: 32,
    thumbnail: "/image/team/osincova-irina.webp",
    birthday: "23.05.1979",
    description:
      "<p>Родной город:\tСанкт-Петербург<br>Место работы:\tГАЦТК им. С.В.Образцова<br>Образование:\tВуз: РАТИ-ГИТИС '01<br>Факультет: Эстрадного искусства № 56 '96 Санкт-Петербург<br>Мировоззрение:\tПравославие<br>Главное в жизни:\tСовершенствование мира<br>Деятельность:\tАртистка театра, режиссер<br>Интересы:\tТворчество А.С.Денникова, живопись, литература, кино, фотография, музыка<br>Любимая музыка:\tМоцарт, Чайковский, Шестакович, Пьяцолла</p>",
    education: "РАТИ-ГИТИС",
    socials: {
      fbLink: "",
      igLink: "",
      link: "",
      vkLink: "",
    },
    playedIn: ["levsha", "idealnyy-svidetel"],
    role: "режиссер",
  },
  {
    id: "5bbcb2e77736cb17abd22adb",
    name: "Екатерина Перевозчикова",
    slug: "perevozchikova-ekaterina",
    sortId: 27,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bba1aef8848093d66e08cd9_%D0%9F%D0%B5%D1%80%D0%B5%D0%B2%D0%BE%D0%B7%D1%87%D0%B8%D0%BA%D0%BE%D0%B2%D0%B0.jpg",
    birthday: "07.02.1982",
    description:
      '<p>Родилась 7 февраля 1982 года.В 2002 году окончила ГИТИС (мастерская А.Пороховщикова).С 2002 года - актриса театра им. Рубена Симонова.<br>ТЕАТРАЛЬНЫЕ РАБОТЫ<br>Марта - "Столпы общества", Г.Ибсен;<br>Зоя - "Девушка пела в церковном хоре", Э.Федотов;<br>Надюха - "Козленок в молоке", Ю.Поляков;<br>Ю - "Мы";<br>Попадья - "Сказка о попе и о работнике его Балде", А.С.Пушкин;<br>Ведьма - "Смеяться, право, не грешно", А.П.Чехов;<br>Гувернантка - "Голый король", Е.Шварц;Джульетта;<br>Кэти - "На всю катушку", Джон Гэй;<br>Анисья Тихоновна Молокова (дочь купца) - "В омуте любви..." по пьесе Дмитрия Мамина "Золотопромышленники";<br>Красавица-испанка - «Сумасшедшая квартирка», К.Манье; Зина - "Почти рождественская история", Эдуард Акопов (2013, реж. Эдуард Ливнев).</p>',
    education: "РАТИ-ГИТИС",
    socials: {
      fbLink: "",
      igLink: "",
      link: "https://www.kino-teatr.ru/kino/acter/w/ros/6240/bio/",
      vkLink: "",
    },
    playedIn: ["koleso-fortuny"],
    role: "актер",
  },
  {
    id: "5ea0244cfde6cc2cfa610d7c",
    name: "Петр Красилов",
    slug: "petr-krasilov",
    sortId: 31,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5ea0243072a5e53046c2f322_FullSizeRender-15-07-19-04-22.jpg",
    birthday: "03.06.1977",
    description:
      '<p>Пётр Красилов родился <a href="https://ru.wikipedia.org/wiki/3_%D0%B8%D1%8E%D0%BD%D1%8F">3 июня</a> <a href="https://ru.wikipedia.org/wiki/1977_%D0%B3%D0%BE%D0%B4">1977 года</a>.</p><p>В <a href="https://ru.wikipedia.org/wiki/1999_%D0%B3%D0%BE%D0%B4">1999 году</a> Пётр окончил <a href="https://ru.wikipedia.org/wiki/%D0%92%D1%8B%D1%81%D1%88%D0%B5%D0%B5_%D1%82%D0%B5%D0%B0%D1%82%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%B5_%D1%83%D1%87%D0%B8%D0%BB%D0%B8%D1%89%D0%B5_%D0%B8%D0%BC._%D0%9C._%D0%A1._%D0%A9%D0%B5%D0%BF%D0%BA%D0%B8%D0%BD%D0%B0">Высшее театральное училище им. М. С. Щепкина</a>. После чего некоторое время работал в театре <a href="https://ru.wikipedia.org/wiki/%D0%A6%D0%B5%D0%BD%D1%82%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%B0%D0%BA%D0%B0%D0%B4%D0%B5%D0%BC%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D0%B9_%D1%82%D0%B5%D0%B0%D1%82%D1%80_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%B0%D1%80%D0%BC%D0%B8%D0%B8">«Российской Армии»</a>, потом в «Ленкоме». Из этих театров актёр ушёл, получив выгодное предложение работы в <a href="https://ru.wikipedia.org/wiki/%D0%A0%D0%90%D0%9C%D0%A2">Российском академическом молодёжном театре</a>.</p><p>В <a href="https://ru.wikipedia.org/wiki/2002_%D0%B3%D0%BE%D0%B4">2002 году</a> состоялась премьера спектакля «Эраст Фандорин» по роману <a href="https://ru.wikipedia.org/wiki/%D0%A7%D1%85%D0%B0%D1%80%D1%82%D0%B8%D1%88%D0%B2%D0%B8%D0%BB%D0%B8,_%D0%93%D1%80%D0%B8%D0%B3%D0%BE%D1%80%D0%B8%D0%B9_%D0%A8%D0%B0%D0%BB%D0%B2%D0%BE%D0%B2%D0%B8%D1%87">Бориса Акунина</a> — <a href="https://ru.wikipedia.org/wiki/%D0%90%D0%B7%D0%B0%D0%B7%D0%B5%D0%BB%D1%8C_(%D1%84%D0%B8%D0%BB%D1%8C%D0%BC)">«Азазель»</a> . Постановщиком являлся Алексей Бородин. Герой Петра Красилова — <em>Эраст Фандорин</em>.</p><p>Эта первая большая работа молодого актёра была высоко отмечена. В том же <a href="https://ru.wikipedia.org/wiki/2002_%D0%B3%D0%BE%D0%B4">2002 году</a> за роль Эраста Фандорина Пётр Красилов получил <a href="https://ru.wikipedia.org/wiki/%D0%A7%D0%B0%D0%B9%D0%BA%D0%B0_(%D1%82%D0%B5%D0%B0%D1%82%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D0%B0%D1%8F_%D0%BF%D1%80%D0%B5%D0%BC%D0%B8%D1%8F)">премию «Чайка»</a> в номинации «Прорыв».</p><p>Первой ролью в кино стал князь Михаил Репнин в телевизионном сериале <em>«Бедная Настя»</em>.</p><p>В 2006 году Петр Красилов в паре с фигуристкой <a href="https://ru.wikipedia.org/wiki/%D0%93%D1%80%D0%B8%D1%89%D1%83%D0%BA,_%D0%9E%D0%BA%D1%81%D0%B0%D0%BD%D0%B0_%D0%92%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80%D0%BE%D0%B2%D0%BD%D0%B0">Оксаной Грищук</a> приняли участие в шоу «Танцы на льду», в финале которого одержали победу.</p><p>В 2011 году снялся в клипе Натальи Бучинской — «Грешная любовь». В 2018 году удостоен <a href="https://ru.wikipedia.org/wiki/%D0%9F%D0%BE%D1%87%D1%91%D1%82%D0%BD%D0%B0%D1%8F_%D0%B3%D1%80%D0%B0%D0%BC%D0%BE%D1%82%D0%B0_%D0%9F%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82%D0%B0_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8">Почётной грамоты Президента Российской Федерации</a></p><p>В 2020 году получил звание заслуженный артист России</p>',
    education: "Высшее театральное училище им. М. С. Щепкина",
    socials: {
      fbLink: "",
      igLink: "",
      link: "",
      vkLink: "",
    },
    playedIn: ["glavnaya-rol"],
    role: "актер",
  },
  {
    id: "5bbcb2e77736cbcc0ad22af4",
    name: "Надежда Правдина",
    slug: "pravdina-nadezhda",
    sortId: 25,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bd7506cabb5603143e0bae8_IMG_7016-29-10-18-11-22.JPG",
    birthday: "19 декабря",
    description:
      '<p>Деятельность\t- педагог-хореограф, танцор.<br>Любимые цитаты:\t"Тело говорит само за себя.", "если на тебя лает собака, не надо вставать на четвереньки и лаять ей в ответ"</p>',
    education: "РМАТ",
    socials: {
      fbLink: "",
      igLink: "",
      link: "",
      vkLink: "",
    },
    playedIn: ["levsha"],
    role: "актер",
  },
  {
    id: "5ea025f44173ec7e7540bf0b",
    name: "Роман Маякин",
    slug: "roman-mayakin",
    sortId: 32,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5ea024b5960b20155c72a925_%D0%9C%D0%B0%D1%8F%D0%BA%D0%B8%D0%BD.jpeg",
    birthday: "12.06.1986",
    description:
      '<p><strong>ТЕАТРАЛЬНЫЕ РАБОТЫ</strong></p><ul><li>Санитар - Юрий Еремин "В пространстве Теннесси У." (по мотивам пьесы Т.Уильямса "Трамвай "Желание" и романа С.Ямамото "Город без времен года", реж. Юрий Еремин);</li><li>Царь Ирод - Тим Райс, Эндрю Ллойд Уэббер "Иисус Христос — суперзвезда" (реж. Павел Хомский);</li><li>Дон Родриго - "Обрученные";</li><li>Брисайль, Гижи, 4-й гвардеец - Эдмон Ростан "Сирано де Бержерак" (реж. Павел Хомский);</li><li>Тони Лумкинс - Оливер Голдсмит "Ошибки одной ночи" (реж. Павел Хомский);</li><li>Держиморда - Н.В.Гоголь "Ревизор" (реж. Нина Чусова);</li><li>Мурада, Помощник председателя, Учитель, ученик, сосед, студент, пассажир в поезде - Нодар Думбадзе, Григорий Лордкипанидзе "Я, бабушка, Илико и Илларион" (реж. Марина Брусникина).</li></ul><h2>КИНЕМАТОГРАФ</h2><p>Кинодебют Романа Маякина состоялся в 2005 году в остросюжетном детективе "МУР есть МУР-3". Затем начинающего актера пригласили в такие популярные сериалы, как: "Закон и порядок. Отдел оперативных расследований-2",<a href="https://russia.tv/brand/show/brand_id/16125/" target="_blank"> "Марш Турецкого" (4 сезон)</a>, "Я – телохранитель", "Десантный батя", "Барвиха", "Глухарь-2", "Правда скрывает ложь", "Спальный район".</p><p>В 2010 году артист снялся у <a href="https://russia.tv/person/show/person_id/2424/" target="_blank">Никиты Михалкова</a> в военной драме <a href="https://russia.tv/brand/show/brand_id/13310/" target="_blank">"Утомленные солнцем-2. Предстояние"</a>, сыграл курсанта. Статный и симпатичный молодой человек достоверно передал нужный образ.</p><p>Первая главная роль досталась Роману в комедии "Игрушки", современной версии <a href="https://russia.tv/brand/show/brand_id/6669/" target="_blank">"Служебного романа"</a>. В центре событий - жизнь молодых людей в возрасте от 25 до 30 лет, каждый из них пытается найти свое место в мире, встретить вторую половину и обрести счастье.</p><p>Актер довольно часто играет в мелодрамах: "Обручальное кольцо", "Восьмидесятые", <a href="https://russia.tv/brand/show/brand_id/34370/" target="_blank">"Всегда говори "всегда"</a>, <a href="https://russia.tv/brand/show/brand_id/16999/" target="_blank">"Самара"</a>, "Торговый центр".</p><p>В 2014 году в сериале "Сватьи" Маякину вновь предложили ведущую роль. Это комедия о двух сватьях, которые не могут поделить территорию и власть. Разные судьбы, разные мнения и способы воспитания в уморительной семье Мухиных – все это показывается в интересных и комических историях, в которые попадают герои.</p><p>Константин Кикичев, сценарист и продюсер: "У меня была единственная просьба к съемочной группе — посмотреть фильм <a href="https://russia.tv/brand/show/brand_id/6185/" target="_blank">"По семейным обстоятельствам"</a>, который близок нам по атмосфере. Знаете, любой теплый, душевный фильм, с добрым и понятным юмором дарит хорошее настроение, а заодно учит любить наших близких. Я думаю, что это и есть цель нашего проекта".</p><h3><strong>"СЛАДКАЯ ЖИЗНЬ"</strong></h3><p>Широкую популярность Роман Маякин получил благодаря многосерийной драме "Сладкая жизнь". Его герой Вадим несчастлив в браке с женой Наташей (Мария Шумакова).</p><p>"В названии сериала присутствует некий сарказм, ведь жизнь наших героев не такая уж сладкая. А лично для меня это словосочетание звучит странно. Я могу сказать, что такое счастливая жизнь. А сладкая...</p><p>Причина краха отношений Вадима и Наташи в том, что они потеряли уважение друг к другу и больше не захотели трудиться над отношениями…</p><p>У меня никаких вопросов к Вадиму нет — мне его чисто по-мужски жалко. Рушится у него все. Когда нет уверенности, когда ушла почва из-под ног, ты не то что телку, ты даже жену не можешь соблазнить. И его неуверенность рождает в итоге ту задницу, в которой он оказывается. Но это и есть тот жизненный опыт, который мы приобретаем. И полезность "Сладкой жизни" не в том, что люди посмотрят и пострадают, а в том, что люди узнают себя в некоторых ситуациях", - отмечает актер.</p><p>В проекте артист на протяжении трех сезонов играл одного из ключевых персонажей. За это время его Вадим прошел путь от избалованного чиновника и современного Дона Жуана до человека, потерявшего все.</p><p>В следующие годы Романа Маякина можно было увидеть в комедиях: "Без границ" с <a href="https://russia.tv/person/show/person_id/1457/" target="_blank">Олегом Басилашвили</a> и <a href="https://russia.tv/person/show/person_id/1809/" target="_blank">Инной Чуриковой</a>, "Как я стал русским" с <a href="https://russia.tv/person/show/person_id/103800/" target="_blank">Виталием Хаевым</a> и <a href="https://russia.tv/person/show/person_id/110249/" target="_blank">Светланой Ивановой</a>, "Вы все меня бесите" со <a href="https://russia.tv/person/show/person_id/101580/" target="_blank">Светланой Ходченковой</a> и "Любимцы" с <a href="https://russia.tv/person/show/person_id/264960/" target="_blank">Александрой Бортич</a>.</p><p>‍</p>',
    education: "курс Р.Е. Козака, Д.В. Брусникина, А.Б. Покровской",
    socials: {
      fbLink: "",
      igLink: "https://www.instagram.com/mayakin_/",
      link: "",
      vkLink: "",
    },
    playedIn: ["zigzag-udachi"],
    role: "актер",
  },
  {
    id: "5bbcb2e77736cba1e8d22ae9",
    name: "Анатолий Руденко",
    slug: "rudenko-anatoliy",
    sortId: 5,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bba243a28dfc363f595919a_%D1%80%D1%83%D0%B4%D0%B5%D0%BD%D0%BA%D0%BE.jpg",
    birthday: "07.10.1982",
    description:
      '<p>Родился 7 октября 1982 года в Москве, в актерской семье. В возрасте 13 лет дебютировал в кино, сыграв в фильме Эльдара Рязанова "Привет, дуралеи!".В 2004 году окончил театральное училище им. Щукина. Прошел службу в рядах команды артистов-военнослужащих Центрального Академического Театра Российской Армии, по окончании службы остался в труппе ЦАТРА (2006).<br>ТЕАТРАЛЬНЫЕ РАБОТЫ<br>Дипломные спектакли:&nbsp;"Абрикосовый рай";"Зойкина квартира".ЦАТРА:Борис Бороздин - В.Розов "Вечно живые";Джек - "Похищение принцессы фей";Петр Бородин - В.Ежов "Соловьиная ночь";Гарольд - А.Житинкин "Школа любви".<br>Фильмография 67&nbsp;работ в&nbsp;67&nbsp;проектах.</p>',
    education: "Театральное училище им. Щукина",
    socials: {
      fbLink: "",
      igLink:
        "https://vk.com/away.php?utf=1&to=https%3A%2F%2Finstagram.com%2Fto100nado%3Futm_source%3Dig_profile_share%26igshid%3Drrqxa6pkugab",
      link: "https://www.kino-teatr.ru/kino/acter/m/ros/3644/bio/",
      vkLink: "",
    },
    playedIn: ["koleso-fortuny"],
    role: "актер",
  },
  {
    id: "5bbcb2e77736cb5acfd22af1",
    name: "Денис Сарайкин",
    slug: "saraykin-denis",
    sortId: 27,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bba2b358848096f96e09936_%D0%A1%D0%B0%D1%80%D0%B0%D0%B8%CC%86%D0%BA%D0%B8%D0%BD.jpg",
    birthday: "25.07.1979",
    description:
      '<p>Родился 25 июля.Окончил театральный факультет Саратовской Государственной консерватории (курс Ю.П.Ошерова). Пять лет проработал в Саратовском ТЮЗе. С 2005 года - актер московского театра «У Никитских ворот».</p><p>‍<br>ТЕАТРАЛЬНЫЕ РАБОТЫ<br>Саратовский ТЮЗ:<br>Квазимодо - «Собор Парижской Богоматери»;<br>Толстый - «Пять – двадцать пять»;<br>Арлекин - «Слуга двух господ»;<br>Бессеменов - «Мещане»;<br>Человек театра - «Дорогая Памела»;<br>Земляника - «Ревизов»;<br>Микеле - «Брак по-итальянски»;<br>Мотор - «Вестсайдская история» (Мотор).<br>«У Никитских ворот»:<br>"Носороги" (Логик)<br>"Черное молоко" (Мишаня)<br>"Роман о девочках" (Ханыга)<br>"Viva, Парфюм!"(Полицмейстер)<br>"Три поросенка" (Волк)<br>"Живой труп" (Артемьев)<br>"Полиция" (Господин из Кабарета «Полиция»)<br>"Входит свободный человек" (Эйбл)<br>"Слепая красавица" (Дулыч, выездной лакей)<br>"Песни нашего двора"<br>"Сказание про царя Макса-Емельяна" (Скоморох)<br>Фильмография - 13&nbsp;работ в&nbsp;13&nbsp;проектах.</p>',
    education: "Саратовская Государственная консерватория",
    socials: {
      fbLink: "",
      igLink: "https://www.instagram.com/pantheonic/",
      link: "https://www.kino-teatr.ru/kino/acter/m/ros/270901/bio/",
      vkLink: "",
    },
    playedIn: ["levsha"],
    role: "актер",
  },
  {
    id: "5bbcb2e77736cb1481d22af5",
    name: "Алексей Шарапов",
    slug: "sharapov-aleksey",
    sortId: 15,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bba2d6502efe904106045d3_%D0%A8%D0%B0%D1%80%D0%B0%D0%BF%D0%BE%D0%B2.jpg",
    birthday: "01.10.1969",
    description:
      '<p>Родился 1 октября 1969 года в г. Комсомольск-на-АмуреВ 1993 г. окончил Иркутское театральное училище, мастер В.А.Товма С 2006 года участвует в спектаклях Государственного театра киноактера.<br>ТЕАТРАЛЬНЫЕ РАБОТЫ<br>ТЮЗ им. А.Вампилова, Иркутск:<br>"До третьих петухов", Шукшин - роль Ивана-дурака<br>"Эти свободные бабочки", Герш<br>"Прощание в июне", Вампилов - роль КолесоваИркутский Академический театр драмы им. Н.Охлопкова:<br>"Антигона", Ануй - роль Гемона<br>"Игроки", Гоголь - роль ГаврюшиИркутский Музыкальный театр им. Н.Загурского:<br>"Ордер на убийство", Битлз - роль Тома Рыбака<br>"Иисус Христос-суперзвезда", Уэббер - роль Симона Зилота<br>"Человек из Ламанчи", Лей - роль Санчо<br>"Проделки Ханумы", Канчели - роль Тимоте<br>"Пенелопа", Журбин – Телемак<br>Государственный театр киноактера:<br>"Тайна заколдованного замка" - роль Попугая<br>"Бедный Пьеро" - роль Адвоката<br>"Русский шансон" - роль Барона<br>Государственный Академический Центральный театр кукол им.Образцова:<br>"Странная миссис Сэвидж" - роль Сэмуэла<br>"Нижинский - сумашедший Божий клоун" - роли Стравинского, Бакста, Критика, Доктора<br>"Кармен, моя Кармен" - роли Цунига, Гарсия Кривой<br>"Жизнь собачья" - роль Ямомото<br>Антреприза Лилии Амарфий, Московская оперетта:<br>"Сказки венского леса" - роль Инспектора<br>ТК "МИР" программа "Английский - детям" - роль Чеширского кота<br>Фильмография - 13&nbsp;работ в&nbsp;13&nbsp;проектах</p>',
    education: "Иркутское театральное училище",
    socials: {
      fbLink: "",
      igLink: "",
      link: "https://www.kino-teatr.ru/kino/acter/m/ros/304465/bio/",
      vkLink: "",
    },
    playedIn: ["levsha"],
    role: "актер",
  },
  {
    id: "5bbcb2e77736cb2fa1d22ae8",
    name: "Евгений Сидихин",
    slug: "sidihin-evgeniy",
    sortId: 8,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bba23c624337c5db12f3828_%D1%81%D0%B8%D0%B4%D0%B8%D1%85%D0%B8%D0%BD.jpg",
    birthday: "02.10.1964",
    description:
      '<p>Родился 2 октября 1964 года в Ленинграде.В 1989 году окончил актёрское отделение факультета драматического искусства ЛГИТМиКа (мастерская Л.Додина).Работал в Театре им. Ленсовета. С 1993 года - в БДТ им. Товстоногова.<br>ТЕАТРАЛЬНЫЕ РАБОТЫ<br>"Дикарь" (Пабло)"Старик" (Бычин)Антреприза:"Ваша сестра и пленница" (1999, ООТР "Театральный дом")"Чапаев и Пустота" - Петька ( режиссер Павел Урсуляк) по пьесе Виктора Пелевина "Чапаев и Пустота""Пять вечеров" - Ильин (по пьесе А.Володина, режиссёр О.Анохина)<br>ПРИЗЫ И НАГРАДЫ<br>2000 - Государственная премия России (фильм "Барак") 2002 - КФ "Созвездие" (Приз лучшему артисту в иностранном фильме, фильм "27 украденных поцелуев") 2003 - МКФ "Лики любви" в Москве (Приз за лучшую мужскую роль, фильм "Ковчег") 2003 - МКФ славянских и православных народов "Золотой Витязь" (Диплом "За исполнительское мастерство", фильм "Между жизнью и смертью") 2004 - Премия "Золотой Орел" (За лучшую мужскую роль в телевизионном кино, фильм "Таксист")<br>Фильмография 130&nbsp;работ в&nbsp;130&nbsp;проектах.</p>',
    education: "ЛГИТМиК",
    socials: {
      fbLink: "",
      igLink: "",
      link: "https://www.kino-teatr.ru/kino/acter/m/ros/3903/bio/",
      vkLink: "",
    },
    playedIn: ["koleso-fortuny"],
    role: "актер",
  },
  {
    id: "5bbcb2e77736cbab79d22af6",
    name: "Юлия Такшина",
    slug: "takshina-yuliya",
    sortId: 11,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bba2d9d8848092623e099c9_%D0%A2%D0%B0%D0%BA%D1%88%D0%B8%D0%BD%D0%B0.jpg",
    birthday: "09.07.1980",
    description:
      '<p>Родилась 9 июля 1980 года в Белгороде.<br>Работала в группе Олега Газманова, в танцевальном коллективе "Diamond girls". В 2006 году окончила ВТУ им. Б.В.Щукина (курс В.П.Поглазова).<br>Дебютировала в кино, сыграв роль Вики Клочковой в сериале "Не родись красивой".<br>ТЕАТРАЛЬНЫЕ РАБОТЫ<br>«Эшелон» (реж. - В.Поглазов), СТД<br>«Невеста для банкира» (реж.Т.Догилева), ТК Сюжет<br>«Чужих мужей не бывает» квартет И<br>«Ангел из Баварии»<br>«Подкаблучники» ТК Арт-Партнер<br>Фильмография - 55&nbsp;работ в&nbsp;55&nbsp;проектах</p>',
    education: "ВТУ им. Б.В.Щукина",
    socials: {
      fbLink: "",
      igLink:
        "https://vk.com/away.php?utf=1&to=https%3A%2F%2Finstagram.com%2Fuliatakshina%3Futm_source%3Dig_profile_share%26igshid%3Dshdifq1x9wqn",
      link: "https://www.kino-teatr.ru/kino/acter/w/ros/4212/bio/",
      vkLink: "",
    },
    playedIn: ["idealnyy-svidetel"],
    role: "актер",
  },
  {
    id: "5bbcb2e77736cb27fcd22aeb",
    name: "Глафира Тарханова",
    slug: "tarhanova-glafira",
    sortId: 4,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bba250282df35a43db4ac9a_%D0%A2%D0%B0%D1%80%D1%85%D0%B0%D0%BD%D0%BE%D0%B2%D0%B0.jpg",
    birthday: "09.11.1983",
    description:
      '<p>Родилась 9 ноября 1983 года в городе Электросталь.Родители — по образованию актёры кукольного театра, работали в Москонцерте.В детстве занималась синхронным плаванием, фигурным катанием, пением, танцами, скрипкой.В 2005 году окончила актёрский факультет Школы-студии МХАТ (курс народного артиста РФ К.А.Райкина).С 2002 года — актриса московского театра "Сатирикон".Окончила психологический факультет МГУ.<br>ТЕАТРАЛЬНЫЕ РАБОТЫ<br>Нина - «Маскарад», М.Ю.Лермонтов;<br>Полинька - «Доходное место», А.Н.Островский;<br>Мотылек, Совка - «Шантеклер»;<br>Участница спектакля - "Ай да Пушкин…»;<br>Корделия - "Король Лир", У.Шекспир;<br>Настя - "Деньги"</p>',
    education: "Актёрский факультет Школы-студии МХАТ",
    socials: {
      fbLink: "",
      igLink:
        "https://vk.com/away.php?utf=1&to=https%3A%2F%2Finstagram.com%2Fglafiratarhanova%3Futm_source%3Dig_profile_share%26igshid%3Dillxc6ubtp8b",
      link: "https://www.kino-teatr.ru/kino/acter/w/ros/4243/bio/",
      vkLink: "",
    },
    playedIn: ["koleso-fortuny"],
    role: "актер",
  },
  {
    id: "5bbcb2e77736cb4967d22aff",
    name: "Валентин Красногоров",
    slug: "valentin-krasnogorov",
    sortId: 39,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bba360e6b929f11466e0bee_%D0%9A%D1%80%D0%B0%D1%81%D0%BD%D0%BE%D0%B3%D0%BE%D1%80%D0%BE%D0%B2.jpg",
    birthday: "20.12.1934",
    description:
      '<p>— доктор технических наук, автор монографий, патентов и статей по химической технологии, начал активно заниматься драматургией с&nbsp;1969&nbsp;г. Пьесы Красногорова «Комната невесты», «Кто-то должен уйти», «Рыцарские страсти», «Прелести измены», «Любовь до потери памяти», «У каждого своя звезда», «Сегодня или никогда», «Давай займёмся сексом!», «Свидания по средам», "Его донжуанский список" и другие, поставленные более чем в 300 театрах России и многих зарубежных стран, тепло встречены критикой и зрителями. Книга писателя «Четыре стены и одна страсть» о сущности драмы как рода литературы заслужила высокую оценку деятелей театра. Над постановками его пьес работали такие выдающиеся режиссёры, как&nbsp;Георгий Товстоногов,&nbsp;Лев Додин,&nbsp;Роман Виктюк,&nbsp;Владимир Андреев. Красногоров выступает также как прозаик и публицист, автор книг, повестей, рассказов и эссе, опубликованных в различных изданиях.<br>Валентин Красногоров&nbsp;— член СРП (Союз российских писателей) и Союза театральных деятелей России&nbsp;—&nbsp;СТД РФ. Он основатель и первый председатель Гильдии драматургов Петербурга. Его биография включена в престижные справочники мира:&nbsp;«Marquis Who’s Who in the World»&nbsp;(США), «International Who’s Who of the Intellectuals» (Англия,&nbsp;Кембридж) и др.<br>С 1991 по 2005 год жил в&nbsp;Израиле, возглавлял хайфское городское отделение политической партии&nbsp;Исраэль ба-Алия, в 1998—2003 годах занимал пост заместителя мэра&nbsp;Хайфы&nbsp;и председателя муниципальной комиссии по культуре.<br>Пьесы<br>Балаган<br>Давай займемся сексом!<br>Две женщины<br>Дело Бейлиса<br>Его донжуанский список<br>Женщина, которой не было<br>Жестокий урок<br>Жребий<br>Золотая лавина<br>Идеальная семья<br>Комната невесты<br>Кто-то должен уйти<br>Лебединая песня<br>Легкое знакомство<br>Лунный свет между тенями елей<br>Любовь до потери памяти<br>Маленькие трагедии<br>Молчащая Ниагара<br>Настоящий мужчина<br>Не завтра, но очень скоро<br>Нескромные желания<br>Ноги женщины номер два<br>Песнь песней<br>Прелести измены<br>Приглашение к убийству<br>Райские врата<br>Режиссёр массовых зрелищ<br>Рыцарские страсти<br>Сегодня или никогда (Шествие гномов)<br>Собака<br>Страшный разбойник<br>Театральная комедия<br>Треугольные булочки<br>Три красавицы<br>У каждого своя звезда<br>Фуршет после премьеры<br>Этот слабый нежный пол<br>Книги<br>Четыре стены и одна страсть (книга о поэтике драмы)<br>Прелести измены (сборник пьес)<br>Фуршет после премьеры (сборник пьес)<br>Свидания по средам (сборник пьес)<br>Комната невесты (сборник пьес)<br>Подражающие молниям (научно-художественная книга о взрывчатых веществах)<br>У мысли стоя на часах (История отечественной цензуры)<br>Юстус Либих</p>',
    education: "Таллиннский политехнический институт",
    socials: {
      fbLink: "",
      igLink: "",
      link: "",
      vkLink: "",
    },
    playedIn: ["idealnyy-svidetel"],
    role: "автор",
  },
  {
    id: "5bbcb2e77736cba745d22ae5",
    name: "Максим Важов",
    slug: "vazhov-maksim",
    sortId: 14,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bba22c2884809d39de09148_%D0%92%D0%B0%D0%B6%D0%BE%D0%B2.jpg",
    birthday: "27.04.1974",
    description:
      '<p>Родился 27 апреля 1974 года.В 1993 году окончил ГИТИС (курс Глеба Дроздова). Играл в тольяттинском театре «Колесо».С 2004 года - актер Театра имени Рубена Симонова.<br>ТЕАТРАЛЬНЫЕ РАБОТЫ<br>Финардо (друг Дористео) - "Изобретательная влюбленная";Михаил - "Шизики-френики";Сержант полиции Тротер - "Мышеловка";Маугли - "Маугли";Самсон (слуга Капулетти) - "Ромео и Джульетта";Полицейский Брофи - "Мышьяк и старинное кружево";Миша (трактирный слуга) - "Опера сумасшедших";Карл - "Плутни Скапена";Тони Ламкин - "Ночь ошибок";Тишка - "Банкрот";Крошка Джон - "Робин Гуд";Лакей Лука - "Медведь".Театр им. Рубена Симонова:Депутат - "Требуется лжец", Димитрис Псафас;Адмирал Рык - «Демгородок»;Следователь - «Девушка пела в церковном хоре...», Э.Федотов;D-503 - «Мы», Е.Замятин;Витек - «Козленок в молоке», Ю.Поляков;Визирь - «Волшебная лампа Аладдина», М.Воронцов, В.Шалевич;Шипучин - «Смеяться, право, не грешно»;Карл - «Семейный портрет с поосторонним».<br>Фильмография - 138&nbsp;работ в&nbsp;138&nbsp;проектах.</p>',
    education: "РАТИ-ГИТИС",
    socials: {
      fbLink: "",
      igLink:
        "https://vk.com/away.php?utf=1&to=https%3A%2F%2Finstagram.com%2Fmaksimvazhov%3Futm_source%3Dig_profile_share%26igshid%3D1ljoi0x5ohtnu",
      link: "https://www.kino-teatr.ru/kino/acter/m/ros/657/works/",
      vkLink: "",
    },
    playedIn: ["koleso-fortuny"],
    role: "актер",
  },
  {
    id: "5bbcb2e77736cbb408d22af3",
    name: "Ольга Волкова",
    slug: "volkova-olga",
    sortId: 23,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bba2bbd6b929fee076e04af_%D0%92%D0%BE%D0%BB%D0%BA%D0%BE%D0%B2%D0%B0.jpg",
    birthday: "31.08.1984",
    description:
      '<p>Родилась: г. Тверь<br>Образование:\tВ 2012 году закончила ИГУМО актерский факультет Клепиков Ю.В.2013-2017 ГИТИС режиссерский факультет Белякович В.Р.<br>Роли в театре:\tВ родном городе играла в театре "Мистерия", Народном театре драмы, ТЮЗе. Проект театра им. Джигарханяна, центра им. Мейерхольда Антерприза "Песочный человек" Гофман Э., реж. Бухальцева Н. - слуга дьявола<br>Роли в кино:\t"Лед" реж. Дроздов П. - медсестра</p>',
    education: "РАТИ-ГИТИС",
    socials: {
      fbLink: "",
      igLink: "",
      link: "",
      vkLink: "",
    },
    playedIn: ["levsha"],
    role: "актер",
  },
  {
    id: "5bbcb2e77736cbf6edd22ae7",
    name: "Евгений Воскресенский",
    slug: "voskresenskiy-evgeniy",
    sortId: 31,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bba238828dfc3b1cf959161_dAu1rQvO3kIjTYhg6QgJ46pzasM.jpg",
    birthday: "12.08.1959",
    description:
      '<p>Родился 12 августа 1959 года в Челябинске. Российский актёр театра и кино, актёр комедийного жанра, телеведущий.Член Союза кинематографистов.Отец, Александр Степанович Бондаренко, окончил Харьковскую военную академию, после демобилизации работал геологом. Мать, Ирина Николаевна Щербакова, окончила Казанский педагогический институт, педагог русского языка и литературы.Его не хотели принимать ни в один театральный вуз, и только в Щукинском училище в Евгении разглядели будущего комика.Высшее театральное училище имени Б.В.Щукина актер окончил в 1986 году.После окончания училища был приглашен в театр им. Станиславского, где несколько лет играл только одну роль - Короля в сказке "Пора, красавица, проснись!", в основном, по воскресеньям, из этого его псевдоним и сложился. Изредка появлялся на экране в эпизодах, пока не оказался на телевидении.Вместе с Игорем Угольниковым вёл программу "Оба-на" (1990-1992), участвоваал в телепередачах кабаре «ВСЕ Звёзды» (1994), «Раз в неделю» (1995), «Звёзды говорят», «Евгести» (1995-1998), много снимался в рекламе.В 1999 году талантливого комедийного актёра заметил режиссёр сериала «Что сказал покойник?» Игорь Масленников. После этой работы Евгения стали часто приглашать на различные комедийные роли в кино и сериалы.<br>ПРИЗЫ И НАГРАДЫ<br>Лауреат VI Московского международного фестиваля рекламы в номинации "Рекламный видеообраз 1996 года".Лауреат МКФ в Киеве "Кинолитопись - 2009" За исполнение роли Гоголя в фильме "Гоголь. Прощальная повесть"Почётный диплом Национального собрания республики Армении за большой вклад в развитие российско-армянских культурных связей.Награжден памятной медалью Е.Б. Вахтангова в честь 90-летия ВТУ им.Б.Щукина (1994г.)<br>Лауреат III Международного фестиваля искусств "Карот" (Армения, г. Ереван, 2010 Награжден медалью «ЗА ВКЛАД В ДЕЛО МИРА» Всемирным благотворительным фондом Дети и молодежь против терроризма (№НК/02 от 01.06.2010)</p>',
    education: "Высшее театральное училище имени Б.В.Щукина",
    socials: {
      fbLink: "",
      igLink: "",
      link: "",
      vkLink: "",
    },
    playedIn: ["koleso-fortuny"],
    role: "актер",
  },
  {
    id: "5bbcb2e77736cbedd8d22ae0",
    name: "Алексей Ярмилко",
    slug: "yarmilko-aleksey",
    sortId: 27,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bba1b9d002d8a4f2b06ec66_ozkNxKAc1DzdBBCLsbn272VFzlF.jpg",
    birthday: "13.04.1952",
    description:
      '<p>В 1973 году Алексей Ярмилко окончил театральную студию при Государственном русском драматическом театре им. Крупской, в городе Фрунзе (ныне Бишкек). До 1987 года актер работал в провинции (Димитровград, Семипалатинск, Новокузнецк, Ленинабад).&nbsp;Запомнилась работа в Семипалатинском театре им. Ф.М. Достоевского. Среди множества других ролей Ярмилко сыграл здесь Родиона Раскольникова в «Преступлении и наказании» и Меркуцио в «Ромео и Джульетте». В 1987 году он поступил на режиссерское отделение театрального училища им. Щукина (курс Е. Симонова), тогда же начал работать в московском театре «Игроки», где вскоре поставил мюзикл по сказке Джанни Родари «Куда девалось "Почему"?» и как актер участвовал в спектаклях «Бухарин», «Полицейская сказка». В 1989 году Ярмилко был приглашен на роль Суворова в «Смерти Павла Первого» в театре Евгения Симонова. Роль оказалась знаковой для актера - его заметили и после нее он оказался весьма востребованным в театре, сыграв на театральных подмостках более двух десятков ролей. В 1994 году окончил Институт повышения квалификации работников телевидения и радиовещания (курс С. Евлахишвили). В 1998 году актер был приглашен в театр Ермоловой на роль Петербоно в пьесе Жана Ануя «Бал воров» и девять лет был бессменным исполнителем этой роли. Кроме того, Ярмилко - поющий актер: у него прекрасный мощный баритон. Параллельно с работой в театре Ярмилко сотрудничал с Андреем Челядиновым, руководителем телевизионных проектов «Программа У», «Синематограф», «Выбор 2000». Из-за большой занятости в театре актер поздно пришел в кино. С 2001 года он сыграл более 100 ролей, в том числе роли в картинах: «Три дня», «Две судьбы», «Сыщик без лицензии», «К-19», «Кодекс чести», «Бомба для невесты», «Жених для Барби», «Антикилер», «Побег», «Муха» и многих других. Алексей Ярмилко много занимается озвучиванием аудиокниг. Актер женат, есть дочь.</p>',
    education: "Государственный русский драматический театр им. Крупской",
    socials: {
      fbLink: "",
      igLink: "https://www.instagram.com/iarmilkoaleksei/",
      link: "https://www.kino-teatr.ru/kino/acter/m/ros/5089/bio/",
      vkLink: "",
    },
    playedIn: ["koleso-fortuny"],
    role: "актер",
  },
  {
    id: "5ea053f7c3aa78a1e0ae6724",
    name: "Юрий Батурин",
    slug: "yuriy-baturin",
    sortId: 35,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5ea053218c0cce5f80db7460_2.jpg",
    birthday: "13.08.1972",
    description:
      '<p>Юрий Батурин родился 13 августа 1972 года в селе <a href="https://ru.wikipedia.org/wiki/%D0%A1%D1%82%D0%B0%D0%B2%D0%B8%D0%B4%D0%BB%D0%B0">Ставидла</a> <a href="https://ru.wikipedia.org/wiki/%D0%9A%D0%B8%D1%80%D0%BE%D0%B2%D0%BE%D0%B3%D1%80%D0%B0%D0%B4%D1%81%D0%BA%D0%B0%D1%8F_%D0%BE%D0%B1%D0%BB%D0%B0%D1%81%D1%82%D1%8C">Кировоградской области</a> <a href="https://ru.wikipedia.org/wiki/%D0%A3%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D1%81%D0%BA%D0%B0%D1%8F_%D0%A1%D0%A1%D0%A0">Украинской ССР</a>. Отец — Анатолий Валентинович Батурин (род. 1946), <a href="https://ru.wikipedia.org/wiki/%D0%92%D0%BE%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D0%BB%D1%83%D0%B6%D0%B0%D1%89%D0%B8%D0%B9">военнослужащий</a>, <a href="https://ru.wikipedia.org/wiki/%D0%92%D0%BE%D0%B9%D1%81%D0%BA%D0%B0_%D1%81%D0%B2%D1%8F%D0%B7%D0%B8_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9_%D0%A4%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8">связист</a> в <a href="https://ru.wikipedia.org/wiki/%D0%92%D0%BE%D0%B5%D0%BD%D0%BD%D0%BE-%D0%B2%D0%BE%D0%B7%D0%B4%D1%83%D1%88%D0%BD%D1%8B%D0%B5_%D1%81%D0%B8%D0%BB%D1%8B_%D0%A1%D0%A1%D0%A1%D0%A0">авиации</a>, <a href="https://ru.wikipedia.org/wiki/%D0%9E%D0%B3%D1%80%D0%B0%D0%BD%D0%B8%D1%87%D0%B5%D0%BD%D0%BD%D1%8B%D0%B9_%D0%BA%D0%BE%D0%BD%D1%82%D0%B8%D0%BD%D0%B3%D0%B5%D0%BD%D1%82_%D1%81%D0%BE%D0%B2%D0%B5%D1%82%D1%81%D0%BA%D0%B8%D1%85_%D0%B2%D0%BE%D0%B9%D1%81%D0%BA_%D0%B2_%D0%90%D1%84%D0%B3%D0%B0%D0%BD%D0%B8%D1%81%D1%82%D0%B0%D0%BD%D0%B5">воевал в Афганистане</a>. Мать — учительница.</p><p>С четырнадцати лет жил и учился в городе <a href="https://ru.wikipedia.org/wiki/%D0%94%D0%BD%D0%B5%D0%BF%D1%80%D0%BE%D0%BF%D0%B5%D1%82%D1%80%D0%BE%D0%B2%D1%81%D0%BA">Днепропетровске</a>.</p><p>В 1987 году поступил на <a href="https://ru.wikipedia.org/wiki/%D0%A2%D0%B5%D0%B0%D1%82%D1%80_%D0%BA%D1%83%D0%BA%D0%BE%D0%BB">кукольное</a> отделение <a href="https://ru.wikipedia.org/wiki/%D0%94%D0%BD%D0%B5%D0%BF%D1%80%D0%BE%D0%BF%D0%B5%D1%82%D1%80%D0%BE%D0%B2%D1%81%D0%BA%D0%BE%D0%B5_%D1%82%D0%B5%D0%B0%D1%82%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%B5_%D1%83%D1%87%D0%B8%D0%BB%D0%B8%D1%89%D0%B5">Днепропетровского театрального училища</a> (руководитель курса — <a href="https://ru.wikipedia.org/w/index.php?title=%D0%A8%D0%B8%D1%84%D1%80%D0%B8%D0%BD,_%D0%AF%D0%BA%D0%BE%D0%B2_%D0%A1%D0%B0%D0%BC%D1%83%D0%B8%D0%BB%D0%BE%D0%B2%D0%B8%D1%87&action=edit&redlink=1">Яков Самуилович Шифрин</a>). На актёрское отделение Юрия не приняли из-за низкого роста, после чего он усердно начал заниматься <a href="https://ru.wikipedia.org/wiki/%D0%9B%D1%91%D0%B3%D0%BA%D0%B0%D1%8F_%D0%B0%D1%82%D0%BB%D0%B5%D1%82%D0%B8%D0%BA%D0%B0">лёгкой атлетикой</a> и за один год вырос на тринадцать сантиметров. В результате, ему предложили покинуть кукольное отделение, так как высокий рост сделал его профнепригодным. Проучившись там один год, он забрал документы и поступил на актёрское отделение этого же училища (руководитель курса — <a href="https://ru.wikipedia.org/w/index.php?title=%D0%9F%D0%B8%D0%BD%D1%81%D0%BA%D0%B0%D1%8F,_%D0%9D%D0%B5%D0%BB%D0%BB%D0%B8_%D0%9C%D0%B8%D1%85%D0%B0%D0%B9%D0%BB%D0%BE%D0%B2%D0%BD%D0%B0&action=edit&redlink=1">Нелли Михайловна Пинская</a>, мастер — Лариса Ивановна Луговая). По окончании училища в 1992 году по специальности «Актёр драматического театра» <a href="https://ru.wikipedia.org/wiki/%D0%A0%D0%B0%D0%B1%D0%BE%D1%82%D0%B0_%D0%BF%D0%BE_%D1%80%D0%B0%D1%81%D0%BF%D1%80%D0%B5%D0%B4%D0%B5%D0%BB%D0%B5%D0%BD%D0%B8%D1%8E">по распределению был направлен на работу</a> в Днепропетровский театр юного зрителя, где должен был быть введён в спектакль «Зайкина семья» на роль третьего зайца. К такой профессиональной «перспективе» Юрий оказался не готов и решил бежать в <a href="https://ru.wikipedia.org/wiki/%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B0">Москву</a> поступать в театральный институт.</p><p>В 1996 году окончил <a href="https://ru.wikipedia.org/wiki/%D0%A0%D0%B5%D0%B6%D0%B8%D1%81%D1%81%D1%91%D1%80">режиссёрский</a> факультет по специальности «<a href="https://ru.wikipedia.org/wiki/%D0%90%D0%BA%D1%82%D1%91%D1%80%D1%81%D0%BA%D0%BE%D0%B5_%D0%B8%D1%81%D0%BA%D1%83%D1%81%D1%81%D1%82%D0%B2%D0%BE">Актёрское искусство</a>» <a href="https://ru.wikipedia.org/wiki/%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%B8%D0%B9_%D0%B8%D0%BD%D1%81%D1%82%D0%B8%D1%82%D1%83%D1%82_%D1%82%D0%B5%D0%B0%D1%82%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%B3%D0%BE_%D0%B8%D1%81%D0%BA%D1%83%D1%81%D1%81%D1%82%D0%B2%D0%B0_%E2%80%94_%D0%93%D0%98%D0%A2%D0%98%D0%A1">Российской академии театрального искусства (РАТИ—ГИТИС)</a> в Москве (мастерская <a href="https://ru.wikipedia.org/wiki/%D0%97%D0%B0%D1%85%D0%B0%D1%80%D0%BE%D0%B2,_%D0%9C%D0%B0%D1%80%D0%BA_%D0%90%D0%BD%D0%B0%D1%82%D0%BE%D0%BB%D1%8C%D0%B5%D0%B2%D0%B8%D1%87">Марка Анатольевича Захарова</a>), и был уверен в том, что после получения диплома о высшем образовании будет приглашён на работу в <a href="https://ru.wikipedia.org/wiki/%D0%9B%D0%B5%D0%BD%D0%BA%D0%BE%D0%BC">Московский государственный театр «Ленком»</a>, на сцене которого, будучи студентом, уже играл в массовке и репетировал роль Трубадура. Но в это время художественный руководитель и главный режиссёр «Ленкома» Марк Захаров уехал на очень серьёзную операцию с длительной реабилитацией, а в его отсутствие администрация театра не проявила интереса к молодому актёру и не нашла для него места в прославленной труппе. Получив этот жестокий удар судьбы, Юрий Батурин даже не пошёл получать диплом, и в отчаянии ушёл из профессии. Диплом забрал только спустя два-три года.</p><p>Возвращаться на Украину Юрий не хотел ни при каких обстоятельствах и, оставшись в Москве, сменил множество профессий: работал в элитном ресторане, находящемся в режиссёрском корпусе <a href="https://ru.wikipedia.org/wiki/%D0%A2%D0%B5%D0%B0%D1%82%D1%80%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%B8%D0%BD%D1%81%D1%82%D0%B8%D1%82%D1%83%D1%82_%D0%B8%D0%BC%D0%B5%D0%BD%D0%B8_%D0%91%D0%BE%D1%80%D0%B8%D1%81%D0%B0_%D0%A9%D1%83%D0%BA%D0%B8%D0%BD%D0%B0">Щукинского училища</a>, начиная от бармена и заканчивая главным администратором. Был водителем-механиком, дальнобойщиком (по прозвищу «Артист») — за два года объездил практически всю европейскую часть России на «КрАЗах», «Уралах», «КамАЗах». Потом ушёл в издательский бизнес — работал рекламным агентом, выпустил первый номер очень известного <a href="https://ru.wikipedia.org/wiki/%D0%9C%D0%BE%D0%B4%D0%B0">модного</a> каталога.</p><p>В 2005 году, в возрасте тридцати трёх лет, вернулся в актёрскую профессию, поначалу снимаясь в эпизодических ролях в кинофильмах и телесериалах. Первую главную роль (<em>Олег Сухов</em>) исполнил в 2008 году в украинском телесериале «<a href="https://ru.wikipedia.org/w/index.php?title=%D0%A1%D0%B8%D0%BB%D0%B0_%D0%BF%D1%80%D0%B8%D1%82%D1%8F%D0%B6%D0%B5%D0%BD%D0%B8%D1%8F_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)&action=edit&redlink=1">Сила притяжения</a>». Широкую известность получил после выхода на экраны российского телесериала «<a href="https://ru.wikipedia.org/wiki/%D0%97%D0%BD%D0%B0%D1%85%D0%B0%D1%80%D1%8C_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)">Знахарь</a>» (2008) режиссёра <a href="https://ru.wikipedia.org/wiki/%D0%9D%D0%B8%D0%BA%D0%B8%D1%84%D0%BE%D1%80%D0%BE%D0%B2,_%D0%92%D1%8F%D1%87%D0%B5%D1%81%D0%BB%D0%B0%D0%B2_%D0%90%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80%D0%BE%D0%B2%D0%B8%D1%87">Вячеслава Никифорова</a>, где сыграл главную роль <em>Константина Разина по прозвищу «Знахарь»</em>.</p><h3>Общественно-политическая деятельность</h3><p>Юрий Батурин является членом Всероссийской политической партии «<a href="https://ru.wikipedia.org/wiki/%D0%95%D0%B4%D0%B8%D0%BD%D0%B0%D1%8F_%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D1%8F">Единая Россия</a>».</p><p>В апреле 2016 года принял участие в праймериз <a href="https://ru.wikipedia.org/wiki/%D0%9E%D1%80%D1%91%D0%BB_(%D0%B3%D0%BE%D1%80%D0%BE%D0%B4)">Орловского</a> регионального отделения «Единой России» по выборам в Орловский областной совет народных депутатов.</p><p>24 июля 2016 года был зарегистрирован в качестве кандидата в депутаты Орловского областного совета народных депутатов по избирательному округу № 9</p><p>‍</p>',
    education: "РАТИ—ГИТИС",
    socials: {
      fbLink: "",
      igLink: "",
      link: "",
      vkLink: "",
    },
    playedIn: ["zigzag-udachi"],
    role: "актер",
  },
  {
    id: "5bbcb2e77736cbe3d5d22afb",
    name: "Юрий Энтин",
    slug: "yuriy-entin",
    sortId: 40,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bba2fb802efe94a956046a7_%D1%8D%D0%BD%D1%82%D0%B8%D0%BD.jpg",
    birthday: "21.08.1935",
    description:
      '<p>Родился:\t21 августа 1935 года.<br>Обучение:\tЗакончил педагогический институт, работал учителем истории.<br>Работа:\tСовершенно случайно его дар писать смешные стихи был востребован в мультипликации и детском кино. Сегодня он поэт, драматург, член Союза кинематографистов России, автор стихов к более чем 500 песням, написанным им в соавторстве с ведущими композиторами страны, работающими в жанре эстрадной песни и, прежде всего, песни для детей - Геннадием Гладковым, Владимиром Шаинским, Евгением Крылатовым, Марком Минковым, Максимом Дунаевским, Александром Зацепиным, Алексеем Рыбниковым, Давидом Тухмановым.<br>В Кремлевском Дворце в 2002 году прошли представления "СКАЗКА.RU" и "НЕЗНАЙКА собирает друзей". С 1997 по 2003 прошло несколько Фестивалей посвященных творчеству Юрия Сергеевича. Песни на стихи Юрия Энтина исполняли ведущие певцы страны: Иосиф Кобзон, Людмила Зыкина, Лев Лещенко, Алла Пугачева, Лариса Долина, а также - популярные артисты театра и кино: Аркадий Райкин, Андрей Миронов, Михаил Боярский, Олег Анофриев, Людмила Гурченко, Анатолий Папанов.<br>В течение последних лет Юрий Энтин и Давид Тухманов создали шесть новых оригинальных детских проектов по двенадцать песен в каждом в современной аранжировке и с яркими художественными образами. Песни записали все звезды эстрады, театра и кино нашей страны. "Золотая горка" - песни для самых маленьких, "Знакомые насекомые" - кабаре из мира насекомых , "Бяки-Буки" - страшные, но забавные существа от Кикиморы до Киборга, "Игра в классики" - известные произведения великих композиторов со стихами Ю.Энтина и в современной аранжировке Д.Тухманова, "Гоголь-моголь дискотека" - песни в современных танцевальных ритмах, и шоу-мюзикл "Багдадский вор" - музыкальная сказка с множеством эстрадных номеров.<br>Автор песен:\tПесни на стихи Юрия Энтина звучат в 100 кино- и телефильмах, снятых на различных киностудиях страны. Среди них: "31 июня", "Приключение Буратино", "Достояние республики", "Гостья из будущего", "Ох, уж эта Настя!", "Незнайка с нашего двора", "Приключения Электроника" и другие. А также - более чем в 20 мультипликационных фильмах: "Бременские музыканты", "По следам Бременских", "Катерок", "Летучий корабль", "Голубой щенок", "Ну, погоди!" и др.<br>Его перу принадлежат песни: "Чунга-Чанга", "Антошка", "Я Водяной", "Расскажи, Снегурочка, где была", "Кто на новенького?", "Крылатые качели", "Прекрасное далеко", "Лесной олень", "Песенка о лете", "Буратино", "Песенка Черепахи Тортилы", "Частушек бабок Ёжек", "Учкудук три колодца", "Танец маленьких утят", "Ничего на свете лучше нету", "Ох, рано встает охрана", "Говорят, мы бяки-буки", "Гей, Славяне", "Мир без любимого".<br>Сценарии:\tЮрий Энтин - автор сценариев многих мультфильмов: "Бременские Музыканты" (1969), "По следам Бременских" (1973), "Новые Бременские" (2000), "Голубой щенок"(1976), "Волк и семеро козлят на новый лад" (1975), "Пиф-паф-ой-ой-ой!" (1980), "Прежде мы были птицами"(1982), "Край в котором ты живешь" (1972), "Антошка"(1969) и др. Полнометражный художественный музыкальный фильм "Мама", созданный по сценарию Ю.Энтина, стал лауреатом Московского международного кинофестиваля. Рекламный ролик "Индекс" (сценарий - Ю.Энтина) получил призы Международных фестивалей рекламных фильмов в Венеции и Риге.<br>Автор книг:\tЮрий Энтин - автор ряда книг: "Бременские музыканты", "По следам Бременских музыкантов", "А мне летать охота" и др. Пьесы Ю.Энтина, ставшие основой для мюзиклов "Трубадур и его друзья", "Хоттабыч", "Шиворот-навыворот", "Багдатский вор", "Энтин-шоу" и другие, идут на сценах многих театров. Песни к спектаклям: "Сказка о четырех близнецах", "Тиль", "Полоумный Журден", "Иохим Лис"<br>Деятельность:\tВышло более 50 книг с произведениями поэта. Юрий Энтин был автором и ведущим одной из самых ярких телепередач для детей - "Чунга-Чанга" (ОРТ, "Класс"). Он является лауреатом многих ежегодных конкурсов "Песня года".<br>Песней-балладой Юрия Энтина на музыку Алексея Рыбникова заканчивалось празднование 850-летия Москвы.</p>',
    education: "Педагогический институт",
    socials: {
      fbLink: "",
      igLink: "",
      link: "",
      vkLink: "",
    },
    playedIn: ["levsha"],
    role: "автор",
  },
  {
    id: "5bbcb2e77736cbae2fd22afd",
    name: "Юрий Поляков",
    slug: "yuriy-polyakov",
    sortId: 38,
    thumbnail:
      "https://uploads-ssl.webflow.com/5bab595adf999ea0bd3ca183/5bba30ab884809d500e09cfa_%D0%9F%D0%BE%D0%BB%D1%8F%D0%BA%D0%BE%D0%B2.jpg",
    birthday: "12.11.1954",
    description:
      "<p>Родился&nbsp;12 ноября&nbsp;1954,&nbsp;Москва,&nbsp;СССР — советский и российский&nbsp;писатель,&nbsp;поэт,&nbsp;драматург,&nbsp;киносценарист&nbsp;и&nbsp;общественный деятель. Председатель редакционного совета&nbsp;«Литературной газеты». Главный редактор&nbsp;«Литературной газеты»&nbsp;(19 апреля&nbsp;2001&nbsp;—&nbsp;23 августа&nbsp;2017)<br>Поляков&nbsp;— член&nbsp;Союза писателей&nbsp;и&nbsp;Союза журналистов Москвы. Член Совета при Президенте РФ по культуре и искусству, сопредседатель президиума МООП «Международный литературный фонд», член Общественного комитета содействия развитию библиотек России.<br>В 2005—2009&nbsp;гг. входил в&nbsp;президентский совет по развитию институтов гражданского общества и правам человека.<br>До 2013 года являлся членом&nbsp;Общественного совета при Министерстве обороны Российской Федерации, был заместителем председателя совета.<br>С 2013 года&nbsp;— почётный член&nbsp;Российской библиотечной ассоциации.<br>С 2016 года — Председатель Общественного Совета при&nbsp;Министерстве культуры Российской Федерации.<br>С 2018 года — Председатель Гильдии драматургов России.<br>Произведения<br>1980 — Время прибытия (стихи). М., Молодая гвардия<br>1980 —&nbsp;Сто дней до приказа&nbsp;(публикация в 1987)<br>1981 — Разговор с другом (стихи) М., Современник<br>1981 — ЧП районного масштаба (публикация в 1985)<br>1983 — Между двумя морями. М.<br>1985 — История любви. Стихи. М., Современник<br>1986 — Работа над ошибками<br>1987 — Личный опыт. Стихи. М., Советский писатель<br>1988 — За боем бой. М., Детская литература<br>1990 —&nbsp;Апофегей&nbsp;(М., Литфонд РСФСР)<br>1991 — Парижская любовь Кости Гуманкова (М., Литфонд РСФСР)<br>1994 — Демгородок. М.<br>1994 — Избранное в 2-х томах. СПб.<br>1995 — Козлёнок в молоке<br>1997 — Небо падших<br>1997 — Сочинения в 3-х томах. М., Олма-пресс<br>1999 — Порнократия. М.<br>1999 — Замыслил я побег… (М., Молодая гвардия)<br>2002 — Возвращение блудного мужа<br>2004 — Хомо эректус, или Обмен жёнами<br>2005 — Грибной царь<br>2008 — Гипсовый трубач, или Конец фильма<br>2009 — Гипсовый трубач. Дубль два<br>2012 — Конец фильма, или Гипсовый трубач<br>2013 — Гипсовый трубач<br>2015 — Любовь в эпоху перемен<br>2017 — По ту сторону вдохновения<br>Экранизации<br>По произведениям Ю. Полякова сняты фильмы<br>«Работа над ошибками» (1987, режиссёр&nbsp;Андрей Бенкендорф)<br>«ЧП районного масштаба» (1988, режиссёр&nbsp;Сергей Снежкин)<br>«Сто дней до приказа» (1990, режиссёр Хусейн Эркенов)<br>«Игра на вылет» (2000, режиссёр Константин Одегов)<br>«Левая грудь Афродиты» (из сериала «Курортный роман») (2001, режиссёр Александр Павловский)<br>«Замыслил я побег…» (2003, режиссёр Мурад Ибрагимбеков, 8 серий)<br>«Козлёнок в молоке» (2003, режиссёры Кирилл Мозгалевский и Владимир Нахабцев, 8 серий)<br>«Парижская любовь Кости Гуманкова» (2004, режиссёр Константин Одегов)<br>«Небо падших» (2011, режиссёр Валентин Донсков)<br>«Апофегей» (2013, режиссёр&nbsp;Станислав Митин, 4 серии)<br>«Грибной царь» (2014, режиссёр Михаил Мамедов, 6 серий)<br>«Соврёшь&nbsp;— умрёшь» (2014, режиссёр&nbsp;Алан Догузов)<br>Соавтор сценариев<br>«Ворошиловский стрелок» (1999, режиссёр&nbsp;Станислав Говорухин)<br>«Салон красоты» (2000—2001, режиссёры В. Харченко, В. Зеленский, А. Полынников, 50 серий)<br>«С новым счастьем! 2. Поцелуй на морозе» (2001, режиссёр&nbsp;Леонид Эйдлин, 8 серий)<br>Также Юрий Поляков сыграл эпизодические роли в фильмах «Козлёнок в молоке» и «Апофегей».<br>Спектакли<br>По произведениям Ю. Полякова поставлены спектакли<br>«Золото партии» —&nbsp;МХАТ имени Горького, 2017<br>«Он. Она. Они» —&nbsp;Московский драматический театр «Модерн», 2016<br>«Колесо фортуны» — антреприза, 2016<br>«Чемоданчик» —&nbsp;Московский академический театр сатиры, 2015<br>«Как Боги» —&nbsp;МХАТ имени Горького, 2014<br>«Работа над ошибками» — антреприза, 2012<br>«Грибной царь» — антреприза, 2011<br>«Халам - Бунду» — антреприза, 2010<br>«Одноклассники» — Театр-студия Всеволода Шиловского, 2009<br>«Хомо Эректус» —&nbsp;Московский академический театр сатиры, 2005<br>«Контрольный выстрел» —&nbsp;МХАТ имени Горького, 2001<br>«Левая грудь Афродиты» — антреприза<br>Награды и премии<br>Государственные<br>Орден Дружбы&nbsp;(2006),<br>Орден Почёта&nbsp;(2010),<br>Орден «За заслуги перед Отечеством»&nbsp;IV степени (2015).<br>Премии<br>Премия Московского комсомола (1982)<br>Премия Ленинского комсомола&nbsp;(1986)&nbsp;—&nbsp;за повесть «ЧП районного масштаба»,<br>Литературная премия имени Н. В. Гоголя&nbsp;(2005)&nbsp;—&nbsp;за книгу «Плотские радости»,<br>Бунинская премия&nbsp;(2008),<br>Лауреат премии Дружбы народов «Белые журавли России» с вручением одноименного ордена (2013).<br>Звание «Легенда журналистики» за существенный профессиональный вклад в историю российской прессы премии «Золотое перо России» (2017).</p>",
    education:
      "Московский областной педагогический институт, факультет русского языка и литературы",
    socials: {
      fbLink: "",
      igLink: "",
      link: "",
      vkLink: "",
    },
    playedIn: ["koleso-fortuny", "zigzag-udachi"],
    role: "автор",
  },
];
